[
  "Was ist dein Lieblingswetter?",
  "Bist du eine Grad Clesius oder Grad Fahrenheit Person?",
  "Was ist für dich das perfekte Wetter?",
  "Was ist deine liebste Jahreszeit?",
  "Gehst du lieber im Sommer schwimmen oder im Winter Ski-fahren?",
  "Wieso denkst du, sehen Regentropfen wie Tränen aus?",
  "Wenn du das Wort „Wetter“ hörst, an was musst du sofort denken?",
  "Hast du Angst vor dem Klimawandel?",
  "Hast du jemals extreme Wetterbedingungen erlebt?",
  "Kann man sich auf die Wettervorhersage verlassen?",
  "Wie denkst du, wird das Wetter in 50 Jahren sein?",
  "Was hältst du von Schnee?",
  "Wann war es das letzte Mal, dass das Wetter deine Pläne versaut hat?",
  "Magst du den Regen?",
  "Wenn du die Möglichkeit hättest, welches neue Wetter würdest du erfinden?",
  "Hast du jemals eine Naturkatastrophe wie einen Tsunami oder Orkan miterlebt?",
  "Wie denkst du, dass das Wetter vor 3.000 Jahren war? War es anders als heute?",
  "Magst du Sonnenschein?",
  "Was hältst du von Regenschirmen?",
  "Würdest du lieber einen Schneemann bauen oder in einer Schneeballschlacht mitspielen?",
  "Was ist dein Lieblingsessen?",
  "Was magst du am liebsten: Asiatisches, europäisches oder amerikanisches essen?",
  "Was ist eine traditionelle Speise deines Heimatlandes?",
  "Kochst du gerne?",
  "Was ist deiner Meinung nach, das beste Restaurant in deiner Stadt?",
  "Hast du es lieber süß oder salzig?",
  "Gibt es irgendwelche Nahrungsmittel, die du als Kind nicht ausstehen konntest, aber jetzt gerne hast?",
  "Hast du jemals eine Low Carb, Keto oder Atkins Diät versucht?",
  "Hast du jemals versucht dich vegetarische oder vegan zu ernähren?",
  "Wann isst du normalerweise?",
  "Bevorzugst du Frühstück oder Mittagessen?",
  "Isst du häufig Fleisch?",
  "Wer ist der beste Koch in deiner Familie?",
  "Hast du jemals da Frühstück ausgelassen? Fall ja, wie oft und warum?",
  "Magst du lieber Tee oder Kaffee?",
  "Magst du lieber Fisch oder Fleisch?",
  "Wie oft isst du in Fast-Food-Restaurants?",
  "Was ist dein Comfort Food?",
  "Was ist das teuerste Essen, das du jemals in einem Restaurant gegessen hast?",
  "Magst du lieber Kuchen, Eis oder Schokolade?",
  "Betest du bevor du isst?",
  "Was ist dein Lieblingsgetränk?",
  "Welches Essen kannst du überhaupt nicht ausstehen?",
  "Hast du einen Lieblingskoch?",
  "Was ist das beste Restaurant, das du kennst?",
  "Was ist dein Lieblingsfilm?",
  "Welchen Film kannst du überhaupt nicht ausstehen?",
  "Hast du am liebsten lustige, gruselige oder romantische Filme?",
  "Welche Filme magst du am liebsten?",
  "Wie oft gehst du ins Kino?",
  "Was war der letzte Film, den du im Kino gesehen hast?",
  "Was ist der beste Film, den du je gesehen hast?",
  "Wer ist dein Lieblingsschauspieler?",
  "Welchen Film würdest du gerne immer und immer wieder sehen?",
  "Was ist dein liebster Soundtrack?",
  "Wegen welchem Film hast du geweint?",
  "Wie würdest du einen richtig schlechten Film machen?",
  "Was ist der gruseligste Film, den du je gesehen hast?",
  "Wer ist deine Lieblingsschauspielerin?",
  "Würdest du eine Filmcrew in dein Haus lassen?",
  "Würdest du eine Nacktszene mit einem berühmten Regisseur drehen?",
  "Bist du jemals während dem Fernsehen eingeschlafen?",
  "Magst du Harry Potter oder Herr der Ringe lieber?",
  "Wer ist dein liebster Filmheld?",
  "Welche Dinge passieren viel zu oft in Filmen?",
  "Was wäre die perfekte Idee für einen Film?",
  "Wer ist dein liebster Bösewicht aus einem Film?",
  "Was ist deine liebste Filmszene?",
  "Was ist dein liebstes Pärchen aus einem Film?",
  "Wenn du einen fiktionalen Charakter heiraten könntest, wen würdest du wählen?",
  "Wer ist dein liebster Harry Potter Charakter?",
  "Würdest du lieber gegen Darf Vader, Joker oder Hannibal Lecter kämpfen müssen?",
  "Magst du Reality-TV-Serien?",
  "Was ist eine Lieblingsserie?",
  "Wer ist dein liebster Schauspieler?",
  "Welche Sitcom magst du am liebsten?",
  "Bist du eher eine Friends oder How I Met Your Mother Person?",
  "Wie oft siehst du fern?",
  "Was hältst du von Werbungen zwischen Serien?",
  "Würdest du gerne in einer Serie mitspielen?",
  "Magst du lieber Netflix, Amazon Prime oder Apple Plus?",
  "Welcher Disney Character wärst du?",
  "Denkst du, dass Serien Menschen weiterbilden können?",
  "Was findest du bei Serien am nervigsten?",
  "Wer ist eine liebste Schauspielerin?",
  "Wer ist das beste Serienpärchen?",
  "Welche Schauspielerin magst du überhaupt nicht?",
  "Welchen Schauspieler kannst du nicht ausstehen?",
  "Welche Serie ist besser als ihr Buch?",
  "Könntest du eine Woche ohne Fernseher leben?",
  "Welche Serien hast du als Kind gerne geschaut?",
  "Was ist deine absolute Lieblingsserie?",
  "Was ist dein Lieblingssport?",
  "Gehst du regelmäßig ins Fitnessstudio?",
  "Spielst du lieber Fußball oder Basketball?",
  "Bevorzugst du Ausdauersport oder Kraftsport?",
  "Was denkst du ist wichtiger: Eine gesunde Ernährung oder regelmäßiger Sport?",
  "Was dein liebstes Team?",
  "Wer ist dein liebster Sportler?",
  "Tanzt du gerne?",
  "Siehst du dir gerne Sport im Fernsehen an?",
  "Bei welchem Sport würdest du niemals zusehen wollen?",
  "Machst du lieber selbst Sport oder siehst anderen dabei zu?",
  "Hast du dir jemals ein Match in einem Stadion angesehen?",
  "Denkst du, jeder Mensch braucht ein Hobby?",
  "Was ist deine Meinung zu dem hohen Gehalt von Sportlern?",
  "Was sind die drei besten Athleten?",
  "Was ist Sport für dich?",
  "Wie oft machst du Sport?",
  "Gehst du im Sommer lieber schwimmen oder im Winter lieber Skifahren?",
  "Hast du jemals Golf gespielt?",
  "ast du irendwelche Allergien?",
  "Was hältst du von veganen/vegetarischen Speisen?",
  "Hast du jemals in Erwägung gezogen, dich nur noch vegan/vegetarisch zu ernähren?",
  "Bist du noch irgendetwas süchtig?",
  "Was hältst du von illegalen Drogen?",
  "Was ist für dich gesundes Essen?",
  "Bevorzugst du gesundes Essen oder Fast Food?",
  "Isst du regelmäßig Früchte oder Gemüse?",
  "Hast du jemals geraucht? Oder wann hast du damit angefangen?",
  "Wie oft isst du deine Greens?",
  "Wann warst du das letzte Mal beim Zahnarzt?",
  "Hast du sehr viel Stress?",
  "Hast du Narben auf deinem Körper? Wie sind diese entstanden?",
  "Hatest du jemals eine Operation?",
  "Wie schläfst du? Bekommst du genug Schlaf?",
  "Achtest du auf dein Gewicht?",
  "Hattest du jemals einen ernsthaften Unfall?",
  "Was ist deine Blutgruppe?",
  "Warst du jemals als Patient im Krankenhaus?",
  "Wie oft putzt du dir deine Zähne?",
  "Wohin würdest du gerne reisen?",
  "Warst du schon einmal im Ausland?",
  "Würdest du alleine auf Reisen gehen?",
  "Was war dein bester Trip bis jetzt?",
  "Was war dein schlechtester Trip bis jetzt?",
  "Reist du lieber mit deiner Familie oder deinen Freunden?",
  "Warst du auf einer Reise jemals in einer schwierigen oder gefährlichen Situation?",
  "Was ist der schönste Platz der Welt für dich?",
  "Sprichst du eine andere Sprache?",
  "Schläfst du lieber in einem Hotel oder in einem Zelt?",
  "In wie vielen Ländern warst du bis jetzt?",
  "Was ist die schönste Stadt, in der du jemals warst?",
  "Bevorzugst du das Meer oder die Berge?",
  "Wo warst du zuletzt auf Urlaub?",
  "Erzähle mir das interessanteste Erlebnis, das dir jemals im Ausland passiert ist.",
  "Wo willst du deinen nächsten Urlaub verbringen?",
  "Bevorzugst du aktive oder entspannende Urlaube?",
  "Was war dein teuerster Urlaub bis jetzt?",
  "Was war dein längster Urlaub?",
  "Warst du jemals in einem Flugzeug?",
  "Was ist dein Lieblingstier?",
  "Hast du Haustiere?",
  "Welche Haustiere hattest du als Kind?",
  "Wenn du ein Tier wärst, welches wärst du?",
  "Fürchtest du dich vor irgendeinem Tier?",
  "Denkst du, es gibt einen Unterscheid zwischen Menschen und Tieren?",
  "Was ist das klügste Tier?",
  "Welches Tier magst du am wenigsten?",
  "Hättest du lieber eine Spinne, eine Schlange oder eine Schnecke in deinem Bett?",
  "Könntest du ein Tier töten?",
  "Bist du ein Hunde- oder Katzenperson?",
  "Welches Tier wolltest du schon immer einmal live sehen?",
  "Welches Tier ist für Menschen am hilfreichsten?",
  "Was ist der interessanteste Fakt über Tiere, den du weißt?",
  "Welche Spezies, die bereits ausgestorben ist, würdest du gerne einmal sehen?",
  "Was denkst du, wie sieht dein Lieblingstier in 1 Million Jahren aus?",
  "Was ist das schönste Tier für dich?",
  "Deiner Meinung nach, was ist das unnötigste Tier?",
  "Wer würde in einem Kampf gewinnen: Ein riesiges Huhn, eine fliegende Katze oder ein Spinosaurus?",
  "War würdest du tun, wenn ein Bier plötzlich vor die stehen würde?",
  "Wo würdest du gerne ein Haus kaufen?",
  "Hättest du lieber eine Wohnung oder ein Haus?",
  "Veranstaltest du gerne Hauspartys?",
  "Würdest du lieber allein, mit deiner Familie oder mit Freunden leben wollen?",
  "Wie oft bist du bisher umgezogen?",
  "Was ist dein Lieblingsraum?",
  "Hast du jemals mit jemandem ein Zimmer geteilt?",
  "Magst du Interior Design?",
  "Was hältst du von Zimmerpflanzen?",
  "Hättest du gerne ein Haustier?",
  "Würdest du ein Zimmer an einen Fremden vermieten?",
  "Wo wohnst du?",
  "Hast du jemals eine Wand angestrichen?",
  "Gefallen dir Leinwaldgemälde in Häusern/Wohnungen?",
  "Hast du irgendwelche Haustiere? Falls nein, hättest du gerne welche?",
  "Deiner Meinung nach, wer ist der Chef in deinem Haus?",
  "Welches Lied wird überbewertet?",
  "Welcher Musiker wird total überbewertet?",
  "Was war das letzte Konzert, das du besucht hast?",
  "Was ist dein Lieblingslied?",
  "Was ist deine Lieblingsband?",
  "Was war das erste Konzert, auf dem du warst?",
  "Was war deine Lieblingsband, als du ein Kind warst?",
  "Gibt es ein Lied, das du immer in deinem Ohr hast?",
  "Was ist dein liebstes Musikgenre?",
  "Wenn du jetzt Karaoke singen müsstest, welches Lied würdest du dir aussuchen?",
  "Welches Lied bringt dich immer zum Lachen?",
  "Hast du jemals wegen einem Lied geweint?",
  "Welcher Songtext gefällt dir am besten?",
  "Welcher Filmsoundtrack gefällt dir am besten?",
  "Was hältst du von klassischer Musik?",
  "Nenne 3 deiner Lieblingsband.",
  "Welche Stimme eines Sängers haltest du überhaupt nicht aus?",
  "Was ist das nervigste Lied, das du kennst?",
  "Wenn du ein Lied über mich schreiben müsstest, worüber würdest du genau singen?",
  "Welchen Musiker mögen deine Freunde, aber du kannst ihn überhaupt nicht ausstehen?",
  "Was ist dein liebstes Videospiel?",
  "Bevorzugst du PlayStation, Xbox, Nintendo Switch oder den Computer?",
  "Was war das erste Videospiel, du jemals gespielt hast?",
  "Was war das beste Spiel am Nokia 100?",
  "Deiner Meinung nach, welches Spiel wird total überbewertet?",
  "Falls du einen Charakter aus einem Videospiel heiraten müsstest, wen würdest du wählen?",
  "Wer ist dein liebster Charakter aus einem Videospiel?",
  "Wie viele Stunden verbringst du wöchentlich mit Videospielen?",
  "Welches Spiel hast du als letztes durchgespielt?",
  "Könntest du dir vorstellen mit Videospielen Geld zu verdienen? Fall ja mit welchem Spiel?",
  "Was war das letzte Spiel, das du gekauft hast?",
  "Was hältst du von Fortnite?",
  "Hast du jemals einen Stream auf YouTube oder Twitch angesehen?",
  "Spielst du lieber Multiplayer oder Singleplayer Spiele?",
  "Was ist die erste Konsole, die du jemals hattest?",
  "Was ist dein liebstes Spielgenre?",
  "Was ist das schlechteste Spiel, das du jemals gespielt hast?",
  "Was ist dir wichtiger: Gameplay oder Storyline?",
  "Was ist die beste Spielserie, die es gibt?",
  "Was ist das komplizierteste Spiel, das du jemals probiert hast?",
  "Hast du Angst vor dem Tod?",
  "Was hältst du von übernatürlichen Sachen? Hast du Angst?",
  "Hast du irgendwelche Phobien?",
  "Was sind deine Träume?",
  "Was hältst du von Horrorfilmen?",
  "Was ist der gruseligste Film, den du je gesehen hast?",
  "Was sind deine Beziehungswünsche für deine Zukunft?",
  "Was sind deine Zukunftsträume?",
  "Wer ist die gruseligste Person der Welt?",
  "Wo siehst du dich selbst in 20 Jahren?",
  "Was ist dein Traumjob?",
  "Welche Person inspiriert dich am meisten?",
  "Welche deiner Ziele hast du in deinem Leben schon erreicht?",
  "Was möchtest du in deinem Leben erreichen?",
  "Was ist die gruseligste Erfahrung, die du jemals gemacht hast?",
  "Was war dein letzter Albtraum?",
  "Wer was als Kind dein Vorbild?",
  "Welche Sprachen würdest du gerne sprechen können?",
  "Wovor hast du am meisten Angst?",
  "Wie oft hast du Angst?",
  "Was ist gruseliger: Horrorbuch oder Horrorfilm?",
  "Was ist das Teuerste, das du besitzt?",
  "Wie oft gehst du einkaufen?",
  "Gehst du gerne shoppen?",
  "Hast du schon einmal zu viel Geld an einem Tag ausgegeben?",
  "Was ist das Unnötigste, das du jemals gekauft hast?",
  "Was ist dein Lieblingsgeschäft?",
  "Was ist das teuerste Hobby?",
  "Wenn du dir ein Geschäft aussuchen könntest, wo du alles für ein Jahr gratis bekommst, welches würdest du wählen?",
  "Shoppst du lieber online oder im Geschäft?",
  "Wer ist für das Kaufen von Lebensmittel in deinem Haushalt verantwortlich?",
  "Was ist das beste Geschenk, das du jemals für jemand anderen gekauft hast?",
  "Hast du jemals gestohlen? Wenn ja, wo und warum?",
  "Wenn du ein eigenes Geschäft eröffnen würdest, was würdest du dort verkaufen und warum?",
  "Was ist wichtiger für dich: Preis oder Nachhaltigkeit?",
  "Denkst du, dass es wichtig ist, in lokale Produkte zu kaufen? Warum bist du der Meinung?",
  "Wann gehst du am liebsten Einkaufen?",
  "Was ist das schönste Geschäft, das du jemals gesehen hast?",
  "Was hältst du von Einkaufszentren?",
  "Was ist deine liebste Marke?",
  "Welche Marke magst du überhaupt nicht und warum?",
  "Was ist dein Lieblingsort?",
  "Bevorzugst du Klettern, Reiten oder Joggen?",
  "Welche Stadt würdest du gerne besuchen?",
  "Hast du gerade genug Freizeit in deinem Leben?",
  "Welche Hobbys hast du?",
  "Was hast du am letzten Wochenende gemacht?",
  "Was wirst du am nächsten Wochenende machen?",
  "Wie verbringst du normalerweise deine Sonntagnachmittage?",
  "Bevorzugst du Netflix and Chill oder fortgehen?",
  "Wo hängst du gerne ab?",
  "Welchen Sport machst du gerne?",
  "Welches Filmgenre magst du am liebsten?",
  "Welches Musikgenre magst du am liebsten?",
  "Wie oft triffst du dich mit deinen Freunden?",
  "Welche Spiele hast du als Kind am liebsten gespielt?",
  "Was machst du regelmäßig nach der Schule?",
  "Was war dein bestes Urlaubserlebnis bis jetzt?",
  "Wenn du mehr Freizeit hättest, was würdest du damit machen?",
  "Was ist der schönste Ort in deiner Heimat?",
  "Was würdest du niemals in deiner Freizeit machen?",
  "Was ist dein Traumjob?",
  "Würdest du dich selbst als fleißigen Arbeiter beschreiben? Wenn ja warum?",
  "Bevorzugst du körperliche oder geistige Arbeit?",
  "Was magst du lieber: Schul- oder Arbeitsleben?",
  "Als du ein Kind warst, was war dein Traumjob?",
  "Welche Qualitäten machen einen guten Boss aus?",
  "Wie wichtig empfindest du eine gute Beziehung zwischen Arbeitskollegen?",
  "Was sind deine Karriereziele?",
  "Wurdest du jemals irgendwo gefeuert? Wenn ja, was ist passiert?",
  "Denkst du wirklich, dass wir Millennials die Generation Burnout sind?",
  "Was ist deine Meinung zu den Gehältern von Politikern?",
  "Welchen Job würdest du gerne machen, wenn Geld keine Rolle spielen würde?",
  "Wie würdest du den derzeitigen Arbeitsmarkt einstufen?",
  "Was würdest du machen, wenn du arbeitslos wärst und einfach keinen Job findest?",
  "Was war der beste Beruf, den du je hattest?",
  "Was machen deine Eltern beruflich?",
  "Was hältst du von einer Arbeitsuniform?",
  "Musstest du jemals Überstunden machen?",
  "Welcher Beruf wird, deiner Meinung nach, viel zu gut bezahlt?",
  "Wie viele Stunden sollte man wöchentlich arbeiten, um gesund zu bleiben?",
  "Erinnerst du dich an deinen ersten Schultag?",
  "Wer war dein erster Freund in der Schule?",
  "Was ist dein Lieblingsfach?",
  "Wie würdest du deinen Lieblingslehrer beschreiben?",
  "Welches Fach mochtest du am wenigsten?",
  "Welchen Lehrer mochtest du nie?",
  "Was war der peinlichste Moment deiner Schullaufbahn?",
  "Was war die schlechteste Note, die du je erhalten hast?",
  "Was war der komplizierteste Test, den du jemals hattest?",
  "Was war dein bester Moment in der Schule bis jetzt?",
  "Hast du jemals die Schule gewechselt?",
  "Bevorzugst du Sprachen, Wissenschaft oder Kreatives?",
  "Was macht einen guten Lehrer aus?",
  "Hast du in der Schule jemals Mobbing mit erlebt?",
  "Was sollte am derzeitigen Bildungssystem verändert werden?",
  "Was sollte in der Schule unterrichtet werden?",
  "Magst du das Schulleben?",
  "Hast du jemals bei einem Musical oder einem Theater mitgespielt?",
  "Wie oft hast du Schule geschwänzt? Was hast du stattdessen gemacht?",
  "Warst du an einer öffentlichen oder privaten Schule?",
  "Was ist die Bedeutung des Lebens?",
  "Was verstehst du unter Freiheit?",
  "Wie nimmst du unsere Gesellschaft wahr?",
  "Glaubst du an Karma?",
  "Wie würdest du Unendlichkeit definieren?",
  "Hast du jemals etwas Übernatürliches erlebt? Wenn ja, was?",
  "Was ist deine Meinung zur Religion?",
  "Wann und wieso wird unsere Spezies aussterben?",
  "Denkst du, dass wir eine Seele haben?",
  "Was denkst du, wer ist/war die erfolgreichste Person aller Zeiten?",
  "Was bedeutet Liebe für dich?",
  "Was denkst du ist wichtiger: Geld oder Freiheit?",
  "Was wird nach dem Tod passieren?",
  "Was bedeutet Glück und Unglück für dich?",
  "Denkst du, Liebe kann unendlich sein?",
  "Ist Blut wirklich dicker als Wasser?",
  "Denkst du, dass unsere Sprache unser Denken beeinflusst?",
  "Wer ist die kreativste Person, die du kennst?",
  "Denkst du, dass Glück und Intelligenz miteinander verbunden sind?",
  "Was könnte eine unschuldige Person in einen Serienkiller verwandeln?",
  "Glaubst du an eine höhere Macht?",
  "Glaubst du an Aliens?",
  "Was denkst du existierte vor unserem Universum?",
  "Glaubst du, dass es auch auf anderen Planeten Leben gibt?",
  "Wie fühlt es sich an, wenn du dir die Unendlichkeit des Universums vorstellst?",
  "Glaubst du an Gott?",
  "Hattest du jemals eine übernatürliche Erfahrung?",
  "Glaubst du an die Wiedergeburt?",
  "Denkst du, dass eine Zeit gab, in der Magie wirklich existierte?",
  "Welche übernatürliche Geschichte würdest du gerne wahrmachen?",
  "Was denkst du über Déjá-Vus? Wie entstehen diese?",
  "Würdest du jemals mit einem Geist sprechen?",
  "Denkst du, dass es Orte gibt, die verflucht sind? Hast du jemals so etwas erlebt?",
  "Wenn du ein Geist wärst, wen würdest du heimsuchen?",
  "Bist du oder ist jemand, den du kennst, jemals bei einem Wahrsager gewesen?",
  "Liest/glaubst du an Horoskope?",
  "Denkst du, dass das Sternzeichen etwas über eine Person aussagt?",
  "Hast du jemals jemanden versucht zu kontaktieren, der bereits tot war?",
  "Denkst du, es könnte jemals so etwas wie eine Zombieapokalypse passieren?",
  "Was ist eine liebste übernatürliche Legende?",
  "Was ist deine liebste Vampirgeschichte?",
  "Was hältst du von Menschen, die den Klimawandel für eine Lüge halten?",
  "Was ist deine Meinung zum Klimawandel?",
  "Was können wir machen, um die Umwelt zu schützen?",
  "Denkst du, der Klimawandel ist natürlich, von Menschen gemacht oder gar beides?",
  "Was ist deine Meinung zur Mülltrennung?",
  "Hast du Angst vorm Klimawandel?",
  "Wie denkst du, wir das Klima in 100 Jahren aussehen?",
  "Denkst du, wir können den Planeten noch retten?",
  "Wie oft denkst du über den Klimawandeln nach?",
  "Hattest du jemals eine schwierige Diskussion mit jemandem über den Klimawandel?",
  "Denkst du, wenn jeder Mensch vegan oder vegetarisch wäre, könnten wir den Klimawandel stoppen?",
  "Hast du bisher irgendwelche Änderungen an deinem Lebensstil gemacht, um dem Klimawandel entgegenzuwirken?",
  "Welche berühmte Person hat die lächerlichste Meinung zum Klimawandel?",
  "Was sagt deine Familie zum Klimawandel?",
  "Was hast du in der Schule/Universität über den Klimawandel gelernt?",
  "Merkst du bereits jetzt Konsequenzen des Klimawandels?",
  "Wenn du König/Königin der Welt wärst: Was würdest du tun, um den Planeten zu retten?",
  "Was denkst du über den Klimawandel?",
  "Hat du Angst, dass die Erderwärmung die Menschheit auslöschen könnte?",
  "Welche Spezies ist vom Klimawandel am meisten betroffen?",
  "Wo siehst du dich selbst in 10 Jahren leben?",
  "Als du ein Kind warst, wie hat dein Schlafzimmer ausgesehen?",
  "Würdest du lieber in einer Wohnung, einem Haus, einer Hütte oder einem Schloss leben?",
  "In welchem Land würdest du gerne leben?",
  "Welche Stadt ist die lebenswerteste?",
  "Würdest du lieber in einer kleinen oder großen Stadt leben?",
  "Würdest du lieber in der Nähe vom Meer oder in den Bergen wohnen?",
  "Wie viele Räume hat dein Traumhaus?",
  "Wie sieht dein Traumhaus aus?",
  "In welchem Raum deines Hauses verbringst du die meiste Zeit?",
  "Magst du es, dein Haus zu dekorieren? Warum/warum nicht?",
  "Bevorzugst du einen Balkon oder einen Garten?",
  "Wie viele Pflanzen gibt es in deinem Zuhause?",
  "Wie viele Personen leben in deinem Zuhause?",
  "Würdest du lieber mit Mitbewohnern oder allein leben?",
  "Wie sieht die Fassade deines Hauses aus?",
  "Wie oft bist du bisher umgezogen?",
  "Musst du derzeit Miete bezahlen? Fall ja, wie viele?",
  "Was magst du nicht an deinem Zuhause?",
  "Wo würdest du dein Traumhaus bauen wollen?",
  "Hattest du jemals Heimweh? Wenn ja, wann?",
  "Verdient jeder Mensch seine Privatsphäre?",
  "Haben deine Eltern jemals deine Privatsphäre missachtet?",
  "Hast du jemals die Privatsphäre von jemandem missachtet? Was ist passiert?",
  "Was ist dein tiefstes Geheimnis?",
  "Was denkst du zum Datenschutz auf Social Media?",
  "Denkst du, dass das Internet die Privatsphäre verbessert oder in Gefahr bringt?",
  "Denkst du, dass unsere Regierung transparent genug ist?",
  "Was machst du gerne, wenn du allein bist?",
  "Was verstehst du unter Privatsphäre?",
  "Wieso empfindest du Privatsphäre als wichtig?",
  "Was hältst du von Überwachsungskameras?",
  "Denkst du, es gibt jemals eine weltweite Überwachung?",
  "Hast du jemals eine Unterhaltung belauscht?",
  "Hast du jemals jemanden heimlich beobachtet? Falls ja, warum und was ist passiert?",
  "Hast du jemals jemanden verfolgt? Wenn ja, wieso?",
  "Wie bewahrst du deine Privatsphäre auf deinem Handy?",
  "Was haben dir deine Eltern über Privatsphäre gelehrt?",
  "Hast du jemals gelogen, um die Privatsphäre eines anderen Menschen zu schützen?",
  "Erinnerst du dich an dein erstes Geheimnis?",
  "Führst du Tagebuch? Oder hast du jemals eines geführt?",
  "Welche sozialen Medien nutzt du?",
  "Bevorzugst du Facebook, Instagram oder TikTok?",
  "Was ist deine Definition eines sozialen Netzwerks?",
  "Was ist für dich wichtiger: Reale oder virtuelle Freunde?",
  "Wärst du lieber online oder im wirklichen Leben eine Berühmtheit?",
  "Wärst du gerne ein Influencer?",
  "Wer ist dein liebster Influencer?",
  "Was magst du an Influencern?",
  "Was hasst du an Influencern?",
  "Denkst du, ein Social Media Account ist ein Abbild der wahren Person dahinter?",
  "Benutzen deine Eltern soziale Medien? Wenn ja, wie würdest du ihre Erscheinung dort beschreiben?",
  "Wie viele Follower hast du online?",
  "Wärst du lieber ein YouTube, Instagram oder TikTok Star?",
  "Was ist das Nervigste an Social Media?",
  "Was ist positiv an sozialen Netzwerken?",
  "Magst du Social Media im Generellen?",
  "Hast du deine Social Media Accounts auf privat oder öffentlich eingestellt?",
  "Welche Information würdest du online niemals posten?",
  "Hast du jemals jemanden online kennengelernt, der dir im wirklichen Leben sehr wichtig wurde?",
  "Hast du jemals jemanden gedatet, den du online kennengelernt hast?",
  "Wodurch fühlst du dich immer besser?",
  "Was bringt dich immer zum Lachen?",
  "Warum denkst du, dass Glücklichsein wichtig ist?",
  "Wer macht dich glücklich?",
  "Wie würdest du Glück definieren?",
  "Würdest du dich selbst als eine glückliche Person beschreiben?",
  "Was ist für dich die Farbe des Glücks?",
  "Was ist die glücklichste Erinnerung an deine Kindheit?",
  "Kann man Glück mit Geld kaufen?",
  "Wenn du traurig bist, was kann dich wieder glücklich machen?",
  "Was war der glücklichste Moment deines Lebens?",
  "Was war der traurigste Moment deines Lebens?",
  "Welches Lied bringt dich immer zum Lachen?",
  "Was macht dich wirklich traurig?",
  "Ist es möglich immer glücklich zu sein? Warum bist du dieser Meinung?",
  "Wie fühlst du dich, wenn zur Schule/Universität gehst?",
  "Wie fühlst du dich, wenn du zur Arbeit gehst?",
  "Denkst du, dass reiche Menschen glücklicher als arme Menschen sind?",
  "Was ist das Geheimnis von ewigem Glück?",
  "Was ist dein Comfort Food?",
  "Was ist der größte Fehler, der in der gesamten Menschheitsgeschichte jemals gemacht wurde?",
  "Wenn du in die Vergangenheit reisen und eine Person töten könntest, um möglich viele Menschen zu retten, wen würdest du töten?",
  "Wenn du ein historisches Ereignis aus der Geschichte ausradieren könntest, welches wäre das?",
  "Was ist das interessanteste Museum, das du jemals besucht hast?",
  "Deiner Meinung nach, was ist das wichtigste Fossil, das jemals gefunden wurde?",
  "Was im Geschichtsunterricht empfandest du am interessantesten in der Schule?",
  "Warum lernen wir noch immer über die Vergangenheit in der Schule? Findest du das wichtig?",
  "Was hältst du von Tests, für die du exakte Daten auswendig können musst?",
  "Was war das wichtigste Ereignis für Gleichberechtigung?",
  "Hast du in der Schule über die gesamte Weltgeschichte gelernt oder nur über die Geschichte deines Landes?",
  "Wenn du dir ein historisches Event aussuchen könntest, an dem du teilnehmen kannst, welches würdest du wählen?",
  "Was hältst du von historischen Romanen/Filmen?",
  "Wenn du die Zeit zurückdrehen könntest, um einen Tag mit deinen Großeltern zu verbringen, als sie noch jünger waren, würdest du es machen?",
  "Welches Ereignis der letzten 10 Jahre wird es in künftige Geschichtsbücher schaffen?",
  "Welches historische Ereignis sollte in einen Film verarbeitet werden?",
  "Was ist deine Meinung zu Legenden? Sind sie zumindest zum Teil war?",
  "Warum sind Geistergeschichten entstanden?",
  "Welche Erfindung der letzten 50 Jahre war am wichtigsten?",
  "Welcher Politiker, der jetzt aktiv ist, wird noch in Geschichtsbüchern vorkommen?",
  "Wenn du die Möglichkeit hättest, was würdest du gerne in jedes Geschichtsbuch der Welt schreiben?",
  "Denkst du, dass Schlaf wichtig ist?",
  "Wie viel Schlaf bekommst du normalerweise?",
  "Wie sieht dein Bett aus?",
  "Was trägst du, während du schläfst?",
  "Was ist der letzte Traum, an den du dich erinnerst?",
  "Was war dein schlimmster Albtraum bis jetzt?",
  "Bist du Schlafwandler?",
  "Kennst du einen Schlafwandler?",
  "Wann hast du damit angefangen, in deinem eigenen Bett zu schlafen?",
  "Wann gehst du normalerweise schlafen?",
  "Wann stehst du normalerweise auf?",
  "Wie oft träumst du?",
  "Was hältst du von Schnarchen?",
  "Schläfst du jemals ein, während du fernsiehst, liest oder dir etwas anhörst?",
  "Hattest du jemals einen wiederkehrenden Traum?",
  "Was hältst du vom Interpretieren von Träumen?",
  "Hast du jemals luzides Träumen erlebt?",
  "Wie lange war der längste Zeitraum, in dem du nicht geschlafen hast?",
  "Was war der unpassendste Moment, in dem du je eingeschlafen hast?",
  "Schläfst du lieber alleine oder zu zweit?",
  "Hast du irgendwelche Hobbys?",
  "Was machst du gerne in deiner Freizeit?",
  "Warum denkst du, dass Menschen Hobbys haben?",
  "Wie viel Zeit verbringst du mit deinem Hobby?",
  "Was ist deine liebste Sportart?",
  "Welches Hobby ist am günstigsten?",
  "Was würdest du gerne ausprobieren, aber hast dich bisher noch nicht getraut?",
  "Würdest du deinen Abend lieber mit Gitarre spielen, lesen oder Fahrradfahren verbringen?",
  "Könntest du dir vorstellen mit deinem Hobby Geld zu verdienen?",
  "Wie verbringst du normalerweise deinen Samstagsnachmittag?",
  "Was ist dein liebster Urlaubsort?",
  "Welchen Ort würdest du gerne im echten Leben sehen?",
  "Wie viele Länder hast du bisher bereist?",
  "Reist du gerne mit deiner Familie?",
  "Wie viel Gepäck nimmst du normalerweise mit?",
  "Was ist dein liebstes Urlaubsfoto?",
  "Wie war dein letzter Urlaub?",
  "Was ist deine Definition einer perfekten Reise?",
  "Welchen Ort würdest du gerne immer und immer wieder bereisen?",
  "Welchen Touristenort empfindest du als überbewertet?",
  "Was ist deine glücklichste Erinnerung bis jetzt?",
  "Was war das Wildeste, das dir je passiert ist?",
  "Was war ein Moment, in dem du wirklich Angst hattest?",
  "Wenn du in die Vergangenheit reisen könntest, welchen Moment würdest du gerne erneut erleben?",
  "Hast du ein gutes oder schlechtes Gedächtnis?",
  "Was ist deine erste Erinnerung?",
  "Wenn du deine Erinnerungen manipulieren könntest, würdest du eine löschen? Wenn du könntest, welche würdest du löschen und warum?",
  "Vergisst du manchmal wichtige Dinge?",
  "Hättest du gerne ein fotografisches Gedächtnis?",
  "Wie lange wirst du dich an diese Unterhaltung erinnern?",
  "Wie würdest du die Beziehung zu deiner Familie besprechen?",
  "Hast du Geschwister?",
  "Wie bist du aufgewachsen?",
  "Wen magst du am liebsten in deiner Familie?",
  "Hattest du jemals Geheimnisse vor deinen Eltern?",
  "Hast du deine Eltern jemals belogen?",
  "Was war der größte Streit, den du jemals mit einem Familienmitglied hattest?",
  "Was ist deine beste Erinnerung mit deiner Mutter?",
  "Was ist deine beste Erinnerung mit deinem Vater?",
  "Bist du eine Familienperson?",
  "Wo siehst du dich selbst in 15 Jahren?",
  "Willst du Kinder haben?",
  "Was hältst du von der Ehe?",
  "Hast du jemals darüber nachgedacht, in ein anderes Land zu ziehen?",
  "Wo würdest du gerne ein Haus kaufen?",
  "Was sind deine Zukunftspläne?",
  "Denkst du, dass es möglich ist, die Zukunft vorauszusagen?",
  "Welche Länder möchtest du noch bereisen?",
  "Was sind deine Lebensträume?",
  "Was ist dein Traumjob?",
  "Was ist eine Sache, die du überhaupt nicht aushältst?",
  "Was war das Beste, an deinem heutigen Tag?",
  "Was ist eine Sache, die deinen Tag immer retten kann?",
  "Was machst du gerne, um Zeit zu verschwenden?",
  "Wenn du zurück an die Schule denkst, was war das Beste und Schlimmste daran?",
  "Was ist der beste Pizzabelag?",
  "Wer oder was macht dein Leben schöner?",
  "Was ist die nervigste Angewohnheit, die jemand haben kann?",
  "Was ist deine liebste Jahreszeit und welche magst du am wenigsten?",
  "Was nimmst du immer und überall hin mit?",
  "Spielst du irgendwelche Instrumente?",
  "Singst du gerne?",
  "Was ist deine Lieblingsband?",
  "Was ist der talentierteste Musiker?",
  "Nenne die drei besten Lieder überhaupt.",
  "Hast du jemals darüber nachgedacht eine Band zu gründen? Wie würde sie heißen?",
  "Wie oft hörst du normalerweise Musik?",
  "Wie hörst du Musik?",
  "Was ist dein Lieblingslied?",
  "Welches Lied magst du am wenigsten?",
  "Was würdest du an diesem Restaurant ändern, wenn du der Chef wärst?",
  "Welchen Menschen – tot oder lebendig – würdest du wahnsinnig gerne Mal zum Abendessen bei uns einladen?",
  "Was war der verrückteste Kindername, den du jemals gehört hast?",
  "Wie alt willst du am Liebsten werden?",
  "In welchem Zustand möchtest du mich niemals sehen?",
  "Wenn du ein bestimmtes Umwelt- und Gesellschaftsproblem auf einen Schlag lösen könntest – welches wäre es?",
  "Aus welchem Grund hast du früher mal die Schule geschwänzt?",
  "Du kannst für eine Minute in die Zukunft schauen – was würdest du sofort wissen wollen?",
  "Du kannst deinen Namen frei wählen – wie würdest du heißen?",
  "Glaubst du an das Schicksal?",
  "Ist es dir wichtig, dass dich andere nett finden?",
  "Hast du schon einmal Kontakt zu Drogen gehabt?",
  "Was ist das Schlimmste, was du einer Person je angetan hast?",
  "Welches Wort benutze ich deiner Meinung nach zu oft?",
  "Wärst du gerne mit dir selbst zusammen?",
  "Gibt es einen Menschen, mit dem du nie wieder ein Wort sprechen willst?",
  "Was war das schlechteste Geschenk, dass du jemals jemandem gemacht hast?",
  "Welche Eigenschaft hättest du gerne von mir – und welche nicht?",
  "Wofür bist du dankbar?",
  "Auf welche Frage möchtest du nie eine Antwort bekommen?",
  "Warum essen wir Kühe, Schweine und Hühner – aber streicheln Hunde und Katzen?",
  "Wann hast du zuletzt mal einen Tag lang absolut gar nichts gemacht?",
  "Was war dein schrecklichster Urlaub?",
  "Was war der absurdeste Trend, den du – aus welchen Gründen auch immer – mitgemacht hast?",
  "Welche Dinge bringen dich zur Zeit richtig auf die Palme?",
  "Was waren deine peinlichsten Modesünden?",
  "Glaubst du das Tiere hier MIT oder FÜR uns auf der Erde sind?",
  "In welcher Situation hast du mal so richtig Glück gehabt?",
  "Was war das Kriminellste, was du jemals gemacht hast?",
  "Glaubst du an eine Verschwörungstheorie? Wenn ja, an welche?",
  "Wofür gibst du in deinem Alltag am meisten Geld aus?",
  "Meer oder Berge?",
  "Was würdest du gerne an deinem Leben ändern?",
  "Lieber ehrlich oder nett?",
  "Was ist der Sinn des Lebens?",
  "Sommer oder Winter?",
  "Würdest du lieber anders heißen – wenn ja wie?",
  "Würdest du sagen, dass es falsch ist, Tiere zu quälen?",
  "Dorf oder Stadt?",
  "Glaubst du, dass du ein gutes Vorbild für andere bist? Wenn ja, warum?",
  "Lieber weinen oder etwas zertrümmern?",
  "Hast du dich schonmal mit jemandem geprügelt?",
  "Wie lange hält dein Handy-Akku – und wofür geht am meisten drauf?",
  "Was ist dein größtes Geheimnis?",
  "Hattest du schon einmal eine schwerere Verletzung bzw. Erkrankung?",
  "Hast du schöne Füße für Flip Flops?",
  "Wie ist dein Verhältnis zu deinen Eltern?",
  "Wann hast du das letzte Mal geweint?",
  "Was war das coolste Erlebnis deines Lebens?",
  "Du strandest auf einer einsamen Insel – was tust du?",
  "Wer war die bekloppteste Person, der du je begegnet bist?",
  "Wollen wir mal in den Urlaub fahren – wenn ja, wohin?",
  "Welche Rolle spielt Geld in deinem Leben?",
  "Mit wem bist du hier?",
  "Was arbeitest du momentan und warum?",
  "Wo wohnst du und was ist dein Lieblingsort in der Stadt?",
  "Wo hast du denn diese Schuhe/diesen Pullover etc. her?",
  "Bei welcher Musik kannst du so richtig abzappeln?",
  "Welches Zitat inspiriert dich ganz besonders? (Empfehlung: Nachhaltigkeit Zitate)",
  "Du hast 4 Stunden mehr Zeit am Tag – was würdest du tun?",
  "Auf was verzichtest du fürs Klima?",
  "Kannst du gut kochen? Wenn ja, was kochst du am liebsten?",
  "Welches ist dein geheimes Talent?",
  "Du kannst Abends nicht einschlafen – was guckst du dir an?",
  "Wann hast du das letzte Mal über dich selbst gelacht?",
  "Wofür brennst du?",
  "Auf welcher Webseite verbringst du die meiste Zeit?",
  "Welche Sportart macht dir am meisten Spaß?",
  "Was hast du dir für heute vorgenommen?",
  "Wie lässt du den Feierabend heute ausklingen?",
  "Wenn du eine App empfehlen müsstest, welche wäre das?",
  "Angenommen, du hättest 100.000 Euro und müsstest sie in einer Woche ausgeben: was würdest du tun?",
  "Welches Buch hast du zuletzt gelesen?",
  "Was ist deine absolute Lieblings-Serie?",
  "Würdest du sagen, dass du dich gesund ernährst?",
  "Du kannst dir einen Künstlernamen aussuchen – welcher wäre es?",
  "Welche Filme und Serien feierst du?",
  "Du musst auswandern – welches Land ist deine erste Wahl?",
  "Welches Land willst du unbedingt mal bereisen?",
  "Was war deine schlimmste Fehlinvestition?",
  "Warum leben Menschen vegan?",
  "Du wirst Bundeskanzler – Was ist deine erste Amtshandlung?",
  "Welches Geräusch kannst du besonders gut nachmachen?",
  "Welche abergläubischen Dinge tust du?",
  "Auf einer Skala von 1 – 10 – wie mies ist das Deutsche Fernsehprogramm?",
  "Welche war die peinlichste Situation in deinem Leben?",
  "Was war deine letzte gute Tat?",
  "Welche drei Dinge sind dir aktuell am wichtigsten?",
  "Bist du normalerweise eher zu früh oder zu spät?",
  "Dein Haus steht in Flammen – welchen Gegenstand rettest du definitiv?",
  "Was nervt dich aktuell kannst besonders?",
  "Was bedeutet Freundschaft für dich?",
  "Wie war dein erster Kuss?",
  "Was war das Verrückteste, das du jemals gemacht hast?",
  "Du hast 100 Euro übrig – für welchen Zweck spendest du es?",
  "Singst du, wenn du Auto fährst?",
  "Würdest du sagen, dass du Tiere liebst?",
  "Was magst du an deinem Leben am meisten?",
  "Wann hast du das letzte Mal gelogen?",
  "Du hast morgen frei. Was wolltest du schon immer mal machen?",
  "War ich eher ein Raufbold oder ein braves Kind?",
  "Wer hat dein Leben am ehesten zu dem gemacht, was es heute ist?",
  "Was hast du dir für mein Leben gewünscht, als ich geboren wurde?",
  "Ein Film über dein Leben – welches Lied wäre der Soundtrack?",
  "Was stört dich an der Digitalisierung?",
  "Wofür gibst du gerne Geld aus?",
  "Was würdest du anders machen, wenn du noch einmal 18 wärst?",
  "Was war das Schlimmste, das dir jemals passiert ist?",
  "In wie vielen Wohnungen hast du schon gewohnt?",
  "Was vermisst du im Vergleich zu früher am meisten?",
  "Womit verbringst du die meiste Zeit?",
  "Wenn du von jetzt auf gleich etwas in der Welt ändern könntest – was wäre es?",
  "Welchen YouTube Kanal schaust du am liebsten?",
  "Vor was hast du am meisten Angst?",
  "Du kannst dir eine Superkraft aussuchen – welche ist es und warum?",
  "Welche ist dein Lieblingswitz?",
  "Was macht einen guten Freund aus?",
  "Welcher ist dein liebster Disneyfilm?",
  "Du kannst von jetzt auf gleich ein wildes Tier sein – welches wärst du?",
  "Warum musstest du zuletzt richtig laut lachen?",
  "Auf welcher Internet-Seite verbringst du die meiste Zeit?",
  "Welches Wort fällt dir direkt ein, wenn du an mich denkst?",
  "Von was hast du zuletzt geträumt?",
  "Du kannst dir einen Beruf aussuchen – welcher wäre es?",
  "Was findest du besonders eklig?",
  "Was ist dir zuletzt richtig gut gelungen?",
  "Über wen oder was ärgerst du ich aktuell am meisten?",
  "Würdest du lieber extrem intelligent sein oder extrem gut mit Menschen umgehen können?",
  "Gibt es eine Erfahrung, die dein Leben nachhaltig verändert hat?",
  "Welches gefährliche Tier hättest du gerne als Haustier, wenn es die Größe eines Kaninchens hätte?",
  "Welches ist das beste Buch, das du gelesen hast?",
  "Bei welchem Film musst du lauthals lachen, auch wenn du ihn alleine guckst?",
  "Meer oder Berge?",
  "Wärst du lieber weniger attraktiv und steinreich oder extrem gutaussehend, aber dafür arm?",
  "Wenn du ein Video von einer Situation aus deinem Leben haben könntest. Welche Situation würdest du wählen?",
  "Gibt es etwas, wovon du schon lange träumst, dich aber noch nicht getraut hast, es zu tun?",
  "Wenn du eine beliebige Aktivität zu einer olympischen Disziplin machen könntest. Bei welcher hättest du die größten Chancen eine Medaille zu gewinnen?",
  "Wie würde dein ultimatives Traumhaus aussehen?",
  "Glaubst du dass Kinder, die heute geboren werden, ein besseres oder ein schlechteres Leben als ihre Eltern haben werden?",
  "Bist du ein Gefühls- oder ein Kopfmensch?",
  "Für welche Eigenschaften an dir hast du am öftesten Komplimente bekommen?",
  "Hattest du schon einmal Stress mit der Polizei?",
  "Über welches Thema könntest du eine 30-minütige Präsentation halten, ohne jede Vorbereitung?",
  "Ist es dir wichtiger ehrlich zu sein oder nett zu sein?",
  "In welcher Situation in deinem Leben hast du so richtig Glück gehabt?",
  "Was magst du am Winter lieber als am Sommer?",
  "Was darf in deinem Kühlschrank niemals fehlen?",
  "Was ist der Schlüssel, um glüklich zu sein?",
  "Wann bist du das letzte Mal auf einen Baum geklettert?",
  "Wann hat sich deine Meinung zu einem Thema das letzte Mal so richtig geändert?",
  "Wovor hast du am meisten Angst?",
  "Glaubst du an Schicksal?",
  "Auf welcher Webseite verbringst du online am meisten Zeit?",
  "Wann hast du das letzte Mal in Gegenwart einer anderen Person geweint?",
  "Was ist die lustigste Sache, die du beim Feiern erlebt hast?",
  "Welche 3 Dinge sind dir aktuell am wichtigsten im Leben?",
  "Was ist die großartigste wahre Geschichte, die du gehört hast?",
  "Welche Orte in dieser Stadt gefallen dir besonders gut?",
  "Kannst du das beste Konzert oder Festival beschreiben, das du erlebt hast?",
  "Was würdest du in der Welt gerne verändern?",
  "Wer ist dein Lieblingsmusiker?",
  "Wer war die verrückteste Person, der du begegnet bist?",
  "Wie lang ging deine längste Beziehung?",
  "Hast du ein Musikinstrument spielen gelernt?",
  "Was war der größte Mist, den du als Jugendlicher gebaut hast?",
  "Für welches Ereignis deines Lebens bist du zutiefst dankbar?",
  "Hast du schlechte Angewohnheiten?",
  "Wenn dein Haus in Flammen stehen würde und du nur einen Gegenstand retten könntest, welcher wäre das?",
  "Welche Geschichte aus deiner Jugend wirst du deinen Kindern und Enkeln am häufigsten erzählen?",
  "Was magst du an anderen Menschen?",
  "In wen warst du das erste Mal verliebt?",
  "Gibt es Situationen in denen du dich schüchtern und unsicher fühlst?",
  "Erscheinst du normalerweise eher zu früh oder zu spät?",
  "Wie sieht ein perfektes Weihnachten für dich aus?",
  "Wie alt möchtest du werden?",
  "Würdest du das Gesetz brechen, um einem Familienmitglied zu helfen?",
  "Was ist deine größte Fantasie?",
  "Was ist dein absoluter Traumjob?",
  "Was findest du persönlich, ist der größte Vorteil an einer Beziehung?",
  "Wie lange kennst du deine besten Freunde schon?",
  "Du wirst auf eine einsame Insel verbannt und darfst nur einen Gegenstand mitnehmen. Welcher wäre das?",
  "Wie denkst du, sieht dein Leben in zehn Jahren aus?",
  "Was ist das Beste an deinem Beruf?",
  "Hattest du schon mal einen komplett anderen Look?",
  "Was für ein Verhältnis hast du zu deinen Großeltern?",
  "Hattest du schon mal einen Filmriss vom trinken, so dass du dich an nichts mehr erinnern kannst?",
  "Kannst du dir vorstellen eines Tages im Ausland zu leben?",
  "Was ist deiner Meinung nach, der Schlüssel zu einer guten Erziehung?",
  "Wie oft sprichst du mit deinen Eltern?",
  "In welcher Fantasiewelt würdest du am liebsten einen Tag verbringen?",
  "Hast du Wurzeln aus fremden Ländern?",
  "Hast oder hattest du mal Haustiere? Welches Haustier hättest du am liebsten?",
  "Was ist die illegalste Sache, die du in deinem Leben getan hast?",
  "Wenn du drei geschichtliche Personen zum Essen einladen könntest, welche wären das?",
  "Wenn du deinen Namen verändern müsstest, welchen neuen Namen würdest du dann wählen?",
  "Bist du spirituell angehaucht?",
  "Was war dein schönstes Urlaubserlebnis?",
  "Was ist eine Sache die du ausprobiert hast und nie mehr wieder machen willst?",
  "Wurde schon einmal ein Gerücht über dich verbreitet?",
  "Gab es ein Ereignis, das deine Weltanschauung verändert hat?",
  "Über welches Kompliment in deinem Leben hast du dich am meisten gefreut?",
  "Gibt es irgendwelche Filme oder Songs die du heimlich liebst und dich dafür schämst?",
  "Denkst du viel über die Vergangenheit nach?",
  "Auf was für Veränderung hoffst du in der Zukunft?",
  "Was ist wichtiger: Theorie oder Praxis?",
  "Was macht ein Genie aus?",
  "Welche schlechte Angewohnheit würdest du gerne loswerden?",
  "Welche weitere Sprache würdest du gerne sprechen und warum gerade diese?",
  "Welche aktuell lebende Person würdest du am liebsten treffen?",
  "Was für Gedanken können dir manchmal den Schlaf rauben?",
  "Gibt es ein Video, dass dich immer zum Lachen bringt, egal wie oft du es guckst?",
  "Was ist der lustigste Witz, den du kennst?",
  "Über welches Geschenk hast du dich in deinem Leben am meisten gefreut?",
  "Hattest du eine schöne Kindheit?",
  "Wenn es eine persönliche Flagge für dich gäbe, wie würde sie aussehen?",
  "Würdest du gerne wissen wollen wann du stirbst?",
  "Wann und mit welcher Person hattest du deinen größten Streit? Wie ist es ausgegangen?",
  "Was ist dir lieber? Ein edles Essen in einem 5 Sterne Hotel oder ein Döner beim Imbiss?",
  "Wie schwer fällt es dir, vor vielen Menschen eine Rede zu halten?",
  "Wenn du Geld spenden würdest, eher für Tiere oder für Menschen?"
]
