[
  "Wie war die Fahrt hierher, wie bist du hergekommen, hast du lange gebraucht?",
  "Was machst du am liebsten bei so einem Wetter wie heute?",
  "Warst du schon einmal hier, bist du öfter hier?",
  "Was hast du heute schon so gemacht?",
  "Worauf hast du gerade Lust?",
  "Worauf hast du später noch Lust?",
  "Was machst du am liebsten in deiner Freizeit? Wie kamst du dazu?",
  "Wo und mit wem wohnst du und wie kommst du/ihr zurecht?",
  "Wo bist du aufgewachsen?",
  "Was liest du gerade?",
  "Was machst du für einen Sport?",
  "Wie ernährst du dich? Kochst du gerne?",
  "Was für Musik hörst du?",
  "Wo hast du bisher gelebt und wie haben dich diese Orte verändert?",
  "Welche Erinnerungen hast du an diese Orte und wie hast du dich im Vergleich zu heute geändert?",
  "Was waren Höhepunkte in deinem Leben und welche Herausforderungen musstest du schon meistern?",
  "Welche Tiefen gab es und wie haben sie dich verändert?",
  "An was erinnerst du dich gerne zurück?",
  "Wohin würdest du gerne noch einmal zurück reisen, welche Zeit würdest du gerne nochmal erleben?",
  "Was sind deine Pläne für die Zukunft in beruflicher und privater Hinsicht?",
  "Was möchtest du am Ende deines Lebens erreicht haben?",
  "An welchen Orten kannst du dir vorstellen zu leben?",
  "Was steht noch auf deiner Bucket List?",
  "Wo willst du mal wohnen? Wie stellst du dir dein zukünftiges Zuhause vor?",
  "Mit wem möchtest du dort einmal wohnen? Wie sieht deine Familienplanung aus?",
  "Was würdest du machen, wenn du eine Million Euro im Lotto gewinnen würdest?",
  "Wenn du einen Tag lang in der Haut des anderen Geschlechts stecken würdest, was würdest du dann als erstes machen?",
  "Welche Dinge willst du noch erleben?",
  "Was für ein Verhältnis hast du zu deinen Ex-Freunden?",
  "Wie war dein schlimmstes Date?",
  "Was ist dir bei einem Partner/einer Partnerin am wichtigsten?",
  "Wonach suchst du genau? Sex? Affäre? Beziehung? Offene Beziehung?",
  "Bist du ein eifersüchtiger Typ?",
  "Glaubst du an Liebe auf den ersten Blick?",
  "Was für eine Bedeutung hat Sex in der Beziehung für dich?",
  "Wie war dein erstes Mal?",
  "Was war der aufregendste Ort an dem du bisher Sex hattest?",
  "Was ist das Dümmste, was du jemals getan hast?",
  "Ohne welches Essen könntest du nicht leben?",
  "Welches Essen würdest du niemals essen, nicht einmal für 1 Million Euro?",
  "Was war dein erstes Auto?",
  "Welche Momente deines Lebens haben dich am meisten verändert?",
  "Wurdest du schon mal verhaftet?",
  "Wie/Wer war dein erster Freund/deine erste Freundin?",
  "Wann hattest du deinen ersten Kuss/dein erstes Mal?",
  "Was ist für dich die beste Art sich zu entspannen?",
  "Hattest du jemals einen One-Night-Stand?",
  "Sparst du lieber Geld oder gibst es eher schnell aus?",
  "Für welche Hobbys gibst du gerne Geld aus?",
  "Willst du Kinder / mehr Kinder?",
  "Hund oder Katze?",
  "Hast du schon einmal Drogen genommen?",
  "Lieblings Mitternachtssnack?",
  "Trainierst du? Und wenn ja, was?",
  "Was ist das Verrückteste/Seltsamste/Nervigste an dir?",
  "Was kommt auf deine Pizza?",
  "Bier, Wein oder Kaffee?",
  "Berge oder Strand?",
  "Lieblingsfilm aller Zeiten?",
  "Schlechterer Film, den du jemals gesehen hast?",
  "Bestes Konzert, bei dem du je warst?",
  "Wenn du alles tun könntest, was du wolltest, was würdest du tun?",
  "Welche Superkräfte hättest du gerne?",
  "Netflix und Chill oder Disco und Party?",
  "Welchen Sinn würdest du am ehesten aufgeben: Hören, Sehen, Schmecken, Tasten oder Riechen?",
  "Tattoos oder Piercings?",
  "Dein peinlichster Moment?",
  "Wenn du 10 Millionen Euro hättest, was würdest du damit machen?",
  "Was sind deine lustigsten Suff-Geschichten?",
  "Wie feiert deine Familie Weihnachten/Silverster/Geburtstage?",
  "Deine schlimmste Verkehrssünde?",
  "Welche war deine Lieblingssendung als Kind?",
  "Wie sah dein schlimmster Unfall beim Friseur aus?",
  "Was ist das Erste, das du morgens nach dem Aufstehen machst?",
  "Welcher ist der beste Dönerladen in der Stadt?",
  "Deine merkwürdigsten Phobien?",
  "Welcher Beruf wäre gar nichts für dich?",
  "Welche Tierbabys sind die süßesten?",
  "Das nervigste Buch aus dem Deutsch-Unterricht?",
  "Welche Dinge magst du an deinem Körper gar nicht, welche besonders?",
  "Was war dein größter Fehlkauf?",
  "Wie heißen/hießen deine Haustiere?",
  "Welche Serie muss man auf Netflix gesehen haben?",
  "Gibt es Rituale in deiner Familie?",
  "Wie lauteten deine schlimmsten Spitznamen in der Schule?",
  "Was war dein schlimmstes Praktikum/dein schlimmster Aushilfsjob?",
  "Dein größtes Laster?",
  "Wie war dein peinlichstes Sex-Erlebnis?",
  "Wie sieht bei dir ein typischer Sonntag aus?",
  "Dein liebster Disney-Film?",
  "Pommes mit Ketchup oder Mayo?",
  "Was würdest du gerne mal mit mir ausprobieren?",
  "Bist du romantisch?",
  "Wo hattest du deinen ersten Kuss?",
  "Falls überhaupt, wie viele Kinder willst du mal haben?",
  "Wie würde es heißen, wenn es ein Mädchen/Junge wird?",
  "Hast du einen Lieblingsplatz an den du mich bringen würdest?",
  "Was war der peinlichste Moment in deinem Leben?",
  "Mit welchen drei Worten würdest du dich beschreiben?",
  "Welches ist dein Lieblingslied und was bedeutet es dir?",
  "Was steht noch ganz oben auf deiner Bucket List?",
  "Bist du auf etwas besonders stolz an dir?",
  "Was war dein schönstes Geburtstagsgeschenk?",
  "Bist du spirituell angehaucht?",
  "Erinnerst du dich noch an deinen ersten Kuss?",
  "Folgst du eher deinem Kopf oder deinem Gefühl?",
  "Lief damals bei deiner Fahrprüfung alles Rund?",
  "Was tust du leidenschaftlich gerne?",
  "Was würde mich an dir überraschen?",
  "Welcher deiner Freunde hat dich am meisten geprägt?",
  "Gibt es Menschen, die dich nicht mögen und wenn ja, weshalb?",
  "Was ist der lustigste Witz den du kennst?",
  "Welcher Film bringt dich zum lachen / welcher zum weinen?",
  "Warst du schon mal bei einem Poetry Slam?",
  "Was war dein schönstes Urlaubserlebnis?",
  "Glaubst du an Liebe auf den ersten Blick?",
  "Wie ist das Verhältnis zu deinen Eltern?",
  "Glaubst du an Gott und wie stellst du ihn dir vor?",
  "Bist du abergläubisch bzw. glaubst du an Geister, Verschwörungstheorien, Außerirdische…?",
  "Bist du abergläubisch bzw. glaubst du an Geister, Verschwörungstheorien, Außerirdische…?",
  "Hilft Sex deiner Meinung nach gegen Kopfschmerzen?",
  "Glaubst du, dass eine Fernbeziehung funktionieren kann?",
  "Glaubst du, dass es ein Alter gibt in dem du keine Jungfrau mehr sein dürftest?",
  "Glaubst du, dass es wichtig ist etwas Künstlerisches zu lernen?",
  "Hast du dich schon mal in einen deiner Lehrer verguckt?",
  "Hast du einen Lieblingsfilm?",
  "Hast du ausgefallene Hobbies?",
  "Hast du schlechte Angewohnheiten?",
  "Hast du schon mal Drogen genommen?",
  "Was war das lustigste, das du jemals in der Schule erlebt hast?",
  "Hast du Kosenamen? Falls ja, wie kamst du zu diesen?",
  "(Hier findest du eine Liste mit 228 lustigen Kosenamen die du direkt nutzen kannst)",
  "Hast du schonmal Online-Dating ausprobiert?",
  "Was war das größte Fettnäpfchen, in das du getreten bist?",
  "Kannst du dir vorstellen eines Tages Kinder zu kriegen?",
  "Was hältst du von Adoption?",
  "Was willst du am kommenden Wochenende unbedingt unternehmen?",
  "Hast du vor kurzem ein interessantes Buch gelesen?",
  "Warst du schon mal in einem Konflikt mit der Polizei?",
  "Hast du schon mal einen Heiratsantrag bekommen?",
  "Welche Erfahrung hat dein Leben am stärksten verändert?",
  "Hattest du schon Mal einen Zickenkrieg? Wer hat gewonnen??",
  "In wen warst du das erste Mal verliebt?",
  "Was machst du, wenn dir manchmal langweilig ist?",
  "Welchen Beruf würdest du ausüben, wenn du finanziell nicht davon anhängig wärst?",
  "Was war das Verrückteste, das du je erlebt hast?",
  "Was ist deine größte Fantasie?",
  "Glaubst du an Seelenverwandtschaft?",
  "Wer hat dir das Fahrradfahren beigebracht?",
  "Kennst du Contact Dance? (Erklärung)",
  "Kannst du irgendwelche Dialekte? („Mach sie mir vor… trau dich!“)",
  "Kannst du gut kochen?",
  "Wie sieht dein Traumhaus aus?",
  "Was sind für dich romantische Plätze?",
  "Was ist dein Lieblingsort in dieser Stadt?",
  "Liest du lieber Bücher oder schaust du lieber Filme? Welche am liebsten?",
  "Warst du schon mal in den USA?",
  "Hast du Haustiere oder hattest mal welche? Welches Haustier hättest du am liebsten?",
  "Welche Entscheidung, die du treffen musstest, hat dein Leben am stärksten beeinflusst?",
  "Was magst du an mir?",
  "Für welche Eigenschaften an dir erhältst du oft Komplimente?",
  "Hast du eine Morgen-Routine und wie sieht diese aus?",
  "Stelle dein iTunes auf shuffle und nenne mir die ersten sechs Songs.",
  "Lieber Strandurlaub oder Städtefahrten?",
  "Welche Schwächen hast du? (Persönliche Frage)",
  "Würdest du gerne was mit meinen Freunden und mir unternehmen?",
  "Wärst du lieber weniger attraktiv und steinreich oder extrem gutaussehend und dafür arm?",
  "Warst du schon mal in der Tanzschule? Kannst du tanzen?",
  "Warum ist deine letzte Beziehung in die Brüche gegangen?",
  "Was begeistert dich an der Stadt in der du lebst?",
  "Was bringt dich immer zum Lachen?",
  "Bist du eher eine Räubertochter oder eine Prinzessin? Und warum?",
  "Was denkst du über diesen Spruch: Wo Feuer war, bleibt Asche zurück.",
  "Was ist der lustigste Pornotitel, den du kennst? (Porno-Pingpong)",
  "Was machst du am liebsten in einer Beziehung?",
  "Was war dein größter sportlicher Erfolg?",
  "Angenommen, wir zwei hätten einen Privat-Jet, wohin soll die Reise gehen?",
  "Wie möchtest du nach deinem Tod in Erinnerung bleiben?",
  "Was ist deiner Meinung nach, der Schlüssel zu einer guten Erziehung",
  "Wie soll dein Leben in 10 Jahren aussehen?",
  "Wenn wir Großeltern sind, was wäre wohl unsere Lieblingsaktivität?",
  "Was hast du am liebsten in deinem Kühlschrank?",
  "Was ist das Beste am Familienleben?",
  "Welches Verhältnis hast du zu deinen Großeltern?",
  "Welches Eissorte ist deine liebste?",
  "Was ist dein Sternzeichen?",
  "Was ist dein Traumjob?",
  "Hast du Wurzeln aus fremden Ländern?",
  "Was ist deine früheste Erinnerung?",
  "Gehst du bei einem ersten Date lieber ins Kino oder Essen?",
  "Was war dein geilstes Festival oder Konzert?",
  "Hattest du schonmal eine offene Beziehung?",
  "Was ist die schönste Erinnerung an deine Familie?",
  "Was ist dir lieber? Ein exotisches Essen in einem 5 Sterne Hotel oder ein leckerer Schokoladenkuchen aus der Bäckerei?",
  "Was ist für dich wichtiger? Eine tolle Beziehung oder viel Geld?",
  "Was machst du lieber, Geld sparen oder es ausgeben?",
  "Was macht eine gute Partnerschaft aus?",
  "Welches Lied beschreibt dein Leben am besten?",
  "Hast du schon mal Sushi selbst gemacht?",
  "Wärst du manchmal lieber kontrollierter oder unkontrollierter?",
  "Was war deine spontanste Aktion?",
  "Was sind die wichtigsten Dinge in deinem Leben?",
  "Was sind gute Freizeitmöglichkeiten, die die Familie zusammen unternehmen kann?",
  "Hast du schon mal einen Fallschirmsprung gemacht?",
  "Bist du schon mal nachts in ein Schwimmbad eingebrochen?",
  "Was törnt dich am meisten an?",
  "Was törnt dich am meisten ab?",
  "Was hast du zuletzt gekocht?",
  "Was war das Mutigste, das du in deinem Leben getan hast?",
  "Was war das romantischste Erlebnis, das du jemals hattest?",
  "Was war das Verrückteste, das du mit Freunden gemacht hast?",
  "Was war deine kreativste Verkleidung zu Halloween oder Karneval?",
  "Was hat dich zuletzt emotional sehr berührt?",
  "Was war der lustigste Moment in diesem Jahr?",
  "Was war deine verrückteste Begegnung?",
  "Was wäre dir lieber, die wahre Liebe oder ein Sechser im Lotto?",
  "Was willst du in einem Jahr im Beruf oder der Schule erreicht haben?",
  "Was würdest du drei Tage lang ohne Strom machen?",
  "Was tust du, um bei einem ersten Date einen guten Eindruck zu hinterlassen?",
  "Welche weitere Sprache würdest du gerne sprechen und warum gerade diese? (Nach der Frage schlechte Sprachkenntnisse auspacken & gemeinsam lachen)",
  "Hast du schon mal einen Promi getroffen? Wen würdest du gerne noch treffen?",
  "Welche persönliche Frage würdest du mir gerne stellen?",
  "Welche schlechte Angewohnheit würdest du gerne aufgeben?",
  "Welche guten Angewohnheiten hast du?",
  "Was ist dein Lieblingszitat?",
  "Hattest du schon mal einen komplett anderen Look?",
  "Welche Musikrichtung magst du am meisten?",
  "Welche Pläne oder Ziele hast du für die Zukunft im finanziellen Bereich?",
  "Wenn wir in einer Band wären, welches Instrument würdest du spielen?",
  "Wer ist eigentlich dein Vorbild? (gute Frage für Gesprächspause)",
  "Gehst du lieber Campen oder ins Hotel?",
  "Welchen Fruchtshake trinkst du gerne?",
  "Welchen Wochentag magst du am liebsten?",
  "Was war der beste Ratschlag, den du je bekommen hast?",
  "Welches ist dein Lieblingsbuch und/oder wer ist dein Lieblingsautor?",
  "Welcher lustige Zeichentrickfilm ist dein liebster?",
  "Wenn dein Haus in Flammen stehen würde und du könntest nur einen Gegenstand retten, welcher wäre das?",
  "Könntest du dich zwischen deinem Job und deiner Beziehung entscheiden?",
  "Wenn dein Leben ein Buch wäre, welchen Titel würdest du ihm geben?",
  "Wenn deine Eltern mich aus irgendeinem Grund nicht mögen sollten, wäre das ein Grund für dich mit mir Schluss zu machen?",
  "Wenn dich deine besten Freunde beschreiben würden, welche zwei Eigenschaften würde jeder nennen?",
  "Wie lange kennst du deine besten Freunde schon?",
  "Was würdest du an deinem Leben gerne ändern?",
  "Wenn du dein eigenes Land hättest, welche Gesetze würdest du bestimmen?",
  "Bist du eher ein Frühaufsteher oder ein echter Morgenmuffel?",
  "Was würden wir jetzt unternehmen, wenn wir gemeinsam im Urlaub wären?",
  "Wenn du drei Wünsche frei hättest, was würdest du dir wünschen?",
  "Hast du Tattoos bzw. was würdest du dir am ehesten stechen lassen?",
  "Wenn du drei Personen aus der Geschichte zum Essen einladen könntest, welche wären das?",
  "Welches Land würdest du am liebsten bereisen und warum?",
  "Wenn du ein Schild um den Hals hängen hättest, was würde da drauf stehen?",
  "Wenn du einen Tag aus deinem Leben wiederholen könntest, welcher wäre das und warum?",
  "Wo würdest du für eine Auszeit gerne mal hinfahren?",
  "Was würdest du an deinem Körper gerne verändern?",
  "Was würdest du in der Welt gerne verändern?",
  "Wenn du Superkräfte haben könntest, welche wären das?",
  "Wenn heute die Welt untergeht, wie würdest du deine restliche Zeit gerne verbringen?",
  "Wer ist dein Kindheitsheld?",
  "Wer ist dein Lieblingsstar?",
  "Wer ist deine Lieblingstrickfilmfigur?",
  "Was ist dein Lieblingsdrink?",
  "Wer war für dich die einflussreichste Person in deinem Leben?",
  "Wer war für dich die einflussreichste Person in deinem Leben?",
  "Hattest du schon mal einen ‚Absturz’, weil du zu viel getrunken hattest?",
  "Was war dein lustigstes Erlebnis im Nachtleben?",
  "Wie sähe Deutschland aus, wenn du für einen Tag Bundeskanzler(in) wärst?",
  "Wie machst du deinem Ärger Luft?",
  "Stehst du deiner Familie nahe?",
  "Hast du schon mal dein Handy verloren? Und wie kam es dazu?",
  "Wie oft sprichst du mit deinen Eltern?",
  "Wie verbringst du am liebsten einen Samstag?",
  "Wie verbringst du Silvester am liebsten?",
  "Wie viele Kinder möchtest du später mal haben?",
  "Wie würde dein Traumurlaub aussehen?",
  "Wie würde für dich das perfekte Date aussehen?",
  "Wie würde für dich das perfekte Leben aussehen?",
  "Wie lang ging deine längste Beziehung?",
  "(Hier findest du Dating Funfacts als lustiges Gesprächsthema)",
  "Welche Art von Kunst sagt dir zu?",
  "Wie läuft Weihnachten bei euch ab?",
  "Gehst du lieber zu IKEA oder magst du eher individuelle Einrichtung?",
  "Wofür kannst du dich richtig begeistern?",
  "Hast du dir mal etwas gewünscht das du dann nicht mehr wolltest?",
  "Ist für dich das Glas halb leer oder halb voll?",
  "Wovor hattest du in deiner Kindheit Angst?",
  "(Mit diesen Schritten kannst du deine Ängste besiegen)",
  "Wurde schon einmal ein Gerücht über dich verbreitet?",
  "Würdest du das Gesetz brechen um ein Familienmitglied zu retten?",
  "Bist du mal mit einem abgefahrenen oder besonders lustigen Sex-Fetisch in Kontakt gekommen? (Intime und lustige Frage zugleich)",
  "Auch sehr gut, was war der lustigste Ort an dem du jemals Sex hattest? Erzähl erst deine Story auf unterhaltsame und humorvolle weise -Dieser Link verrät dir, wie es unterhaltsam wird.",
  "Kannst du dir vorstellen eines Tages im Ausland zu leben?",
  "Würdest du es für einen Job in Kauf nehmen deine Familie nicht mehr sehen zu können?",
  "Was war dein schönstes Erlebnis mit dem Sternenhimmel?",
  "Bist du ein empathischer Mensch?",
  "An welche Weisheit deiner Mutter erinnerst du dich bis heute?",
  "Hast du hohe Ansprüche an dich oder dein Umfeld?",
  "Bist du öfter zufrieden oder unzufrieden?",
  "Welche Situationen versuchst du in deinem Leben zu vermeiden?",
  "Welches nächstes Urlaubsziel strebst du an?",
  "Fährst du gerne Zug und genießt die ruhigen Stunden mit einem Kaffee oder findest du es nervtötend?",
  "Was war die schlimmste Frisur, mit der du je leben musstest?",
  "Welcher weibliche Promi gefällt dir richtig gut?",
  "Dein idealer Samstagabend: Lieber Party oder Netflix?",
  "Was ist aktuell dein Lieblingssong/-film?",
  "Wenn du nur ein Essen für den Rest deines Lebens essen könntest – welches Lebensmittel oder Gericht würdest du wählen?",
  "Was würdest du anziehen, wenn morgen Karneval wäre?",
  "Wenn du eine Frau wärst: Welchen männlichen Promi würdest du daten und warum?",
  "Denkst du, du könntest für eine Woche komplett auf Smartphone, Laptop & Co. verzichten?",
  "Bist du eher Team Hund oder Katze? Oder ein ganz anderes Tier?",
  "Hast du irgendwelche Spitznamen?",
  "Wie stellst du dir ein glückliches Leben vor?",
  "Gibt es Dinge in deinem Leben, die du heute anders machen würdest?",
  "Stell dir vor, du gewinnst 10 Millionen Euro im Lotto: Was würdest du mit so viel Geld anstellen?",
  "Was sind große Ziele in deinem Leben?",
  "Wie stellst du dir dein Traumhaus vor?",
  "Hast du ein Vorbild? Wer inspiriert dich und warum?",
  "Welche Charaktereigenschaften sind dir an einem Menschen besonders wichtig?",
  "Glaubst du, dass du ein gutes Vorbild für andere Menschen bist?",
  "Möchtest du irgendwann heiraten?",
  "Und willst du mal Papa werden?",
  "Könntest du dir vorstellen, ein Kind zu adoptieren?",
  "Glaubst du an Liebe auf den ersten Blick und an ewige Liebe?",
  "Warst du schon einmal bei Online Dating angemeldet? (Wenn ihr euch darüber kennengelernt habt, kannst du dir die Frage natürlich sparen)",
  "Gibt es echte Freundschaft zwischen Mann und Frau?",
  "Glaubst du an Seelenverwandschaft?",
  "Wann warst du das erste Mal verknallt?",
  "Hast du schon mal Pornos geschaut?",
  "Welche Fetische hast du?",
  "Könntest du dir vorstellen, einen Dreier zu haben?",
  "Hast du schon mal bisexuelle Erfahrungen gemacht?",
  "Wie würden deine Freunde dich beschreiben?",
  "Was wäre für dich unverzeihlich in einer Beziehung?",
  "Wenn du drei Wünsche freihättest, was würdest du dir wünschen?",
  "Was war für dich der beste Moment bisher in diesem Jahr?",
  "Ähnelst du eher deiner Mutter oder deinem Vater?",
  "Hast du ein Tattoo oder Piercing?",
  "Worauf bist du in deinem Leben besonders stolz?",
  "Wofür bist du besonders dankbar?",
  "Was glaubst du haben wir für Gemeinsamkeiten?",
  "Würdest du für 5.000 Euro ein Jahr lang auf Sex verzichten?",
  "Wenn ich dich jetzt danach fragen würde, würdest du mir dann einfach deine Fotos in der Galerie oder deine letzten WhatsApp Chats zeigen?",
  "Welche Sache in deinem Leben würdest du gerne rückgängig machen, wenn du könntest?",
  "Wofür gibst du lieber/mehr Geld aus: materielle Dinge oder Erlebnisse?",
  "Wie wichtig ist dir Vertrauen in einer Beziehung?",
  "Wie sieht dein Verhältnis zu deinen Eltern aus?",
  "Was ist dir wichtiger: Eine Familie zu gründen oder Karriere zu machen?",
  "Warum ist deine letzte Beziehung in die Brüche gegangen?",
  "Über welches Kompliment würdest du dich am meisten freuen?",
  "Was ist das Schlimmste, das dir jemals beim Sex passiert ist?",
  "Wer sind im Moment die drei wichtigsten Personen in deinem Leben?",
  "Sprichst du häufig Frauen/Männer an?",
  "Wo und mit wem siehst du dich selbst in 10 Jahren?",
  "Wie oft warst du in letzter Zeit auf Dates?",
  "Woran merkst du, dass du verliebt bist?",
  "Was fehlt dir in deinem Leben noch, um glücklich zu sein?",
  "Welches sind die 3 wichtigsten Gefühle, die dich eine Frau in einer Beziehung fühlen lassen sollte?",
  "Würdest du deiner Freundin erlauben, deine Nachrichten zu lesen?",
  "Wie entscheidend ist für dich das Alter in einer Partnerschaft? Würdest du mit einer Frau zusammenkommen, die 10 Jahre älter oder jünger ist als du?",
  "Ab wann würdest du mich deinen Eltern vorstellen?",
  "Kannst du dir eine Fernbeziehung vorstellen?",
  "Magst du Frauen lieber ungeschminkt oder gestylt?",
  "Lieber sportlicher Look oder sexy?",
  "Magst du es, von Frauen Komplimente zu bekommen?",
  "Welche Komplimente hast du schon von Frauen bekommen?",
  "Ab wann ist für dich der richtige Moment für den ersten Kuss, das erste Mal, etc.?",
  "Stehst du mehr auf Brüste oder Po?",
  "Du musst dich entscheiden: Ein Leben ohne Sex oder ein Leben ohne wahre Liebe?",
  "Redest du mit deinen Kumpels über Frauen?",
  "Magst du es, wenn die Frau den ersten Schritt macht?",
  "Wie stehst du zu offenen Beziehungen?",
  "Was macht eine Frau wirklich sexy?",
  "Würdest du einer Frau aus Eifersucht nachspionieren?",
  "Was macht für dich richtig guten Sex aus?",
  "Würdest du Fremdgehen in der Beziehung verzeihen?",
  "Was ist deine schönste Kindheitserinnerung?",
  "Was ist das schönste Geschenk, das du je bekommen hast?",
  "Mit welchen drei Worten würden deine Freunde dich beschreiben?",
  "Bist du tollpatschig?",
  "Was steht noch ganz oben auf deiner Bucket List?",
  "Bist du eher zu spät oder zu früh?",
  "Was war das Weiteste, was du jemals von Zuhause weg warst?",
  "Wo würdest du gerne jeden Tag sein?",
  "Was ist dein Traumjob?",
  "Wohin möchtest du unbedingt mal reisen?",
  "Welche Jahreszeit magst du am liebsten?",
  "Wo würdest du gern mal leben?",
  "Was ist dein Lieblingstier?",
  "Mit wem würdest du gern einen Tag das Leben tauschen?",
  "Bei welchem Anrufer gehst du IMMER ans Telefon?",
  "Worauf willst du nie wieder verzichten?",
  "Welcher Song ist der Soundtrack deines Lebens?",
  "Welcher Filmtitel beschreibt dein Leben am ehesten?",
  "Was soll sich deiner Meinung nach niemals ändern?",
  "Was wolltest du werden, als du klein warst?",
  "Was war das schönste Erlebnis, das du je hattest?",
  "Was würdest du machen, wenn du einen Tag lang ein Junge sein könntest?",
  "Über was oder wen kannst du immer lachen?",
  "Was ist dein peinlichster Lieblingssong?",
  "Hat dich schon mal jemand mit einem peinlichen Anmachspruch/Anmachaktion angesprochen & was war es?",
  "Mit welchem Tier würdest du gern mal eine Unterhaltung führen wollen?",
  "Was ist das Verrückteste, das du jemals gegessen hast?",
  "Wenn dich Leute um Hilfe bitten, worum bitten sie dich meistens?",
  "Was machst du, um dich aufzuheitern, wenn du mal traurig bist?",
  "Was ist das schönste Geschenk, das du jemals bekommen hast?",
  "Wann hast du das letzte Mal eine Regel gebrochen?",
  "In welcher Serie würdest du am liebsten selbst mitspielen?",
  "Bist du ein Teamplayer oder Einzelkämpfer?",
  "Treibst du gerne Sport?",
  "Welcher Serien-/Filmcharakter ist genauso wie du?",
  "Welche drei Songs hast du zuletzt auf Spotify gehört?",
  "Was würdest du gerne können oder mal lernen?",
  "Was würdest du lieber machen: Bungee-Jumping oder Paragliding?",
  "Was würdest du machen, wenn du einen Tag lang ein Mädchen sein könntest?",
  "Was nervt dich an anderen am meisten?",
  "Wenn du einen YouTube Channel machen würdest: worüber würdest du berichten/reden?",
  "Bist du schon mal bei etwas Verbotenem erwischt worden?",
  "Was motiviert dich am besten?",
  "Wenn du ein Tier wärst – was wäre das?",
  "Was machst du am liebsten, wenn du allein bist?",
  "Welche Serie oder welchen Film würdest du nie sehen, den alle anderen mögen?",
  "Was war der größte Fehler, den du im Leben gemacht hast?",
  "Welcher Superheld wärst du gerne – und warum?",
  "Du gründest eine Vierer-WG mit drei Stars deiner Wahl. Wen nimmst Du?",
  "Was ist das Peinlichste, was dir jemals passiert ist?",
  "Mit wie viel Jahren hast du noch an den Weihnachtsmann geglaubt?",
  "Hast du schon einmal ein Geschenk weiterverschenkt?",
  "Welchen Song kennst du in- und auswendig?",
  "Wofür brauchst du immer am längsten?",
  "Was ist deine beste Eigenschaft?",
  "Was ist deine schönste Erinnerung?",
  "Was machst du am liebsten in deiner Freizeit?",
  "Worauf bist du total stolz?",
  "Wohin gehst du in deiner Stadt am liebsten?",
  "Wenn du einen deiner Sinne (hören, schmecken, riechen, sehen) aufgeben müsstest, welcher wäre das?",
  "Was willst du immer machen – machst es aber nicht?",
  "Welchen Smiley benutzt du am häufigsten?",
  "TikTok oder Instagram – was findest du besser?",
  "Welchen Star findest du am coolsten?",
  "Was war das Letzte, was du gepostet hast?",
  "Pizza oder Burger?",
  "Welchen YouTube-Kanal feierst du?",
  "Was ist der beste Tipp/Lifehack den du jemals bekommen/(aus TikTok/Insta) gesehen hast?",
  "Welcher Wochentag ist dein Lieblingstag?",
  "Auf welchen Song kannst du immer abtanzen?",
  "Welchen superalten Gegenstand könntest du niemals wegwerfen?",
  "Würdest du deine aktuelle Freundin/ deinen Freund heiraten wollen?",
  "Hast du schon mal an deinem Ohrenschmalz gerochen?",
  "Wen magst du lieber: Deine Mum oder deinen Vater?",
  "Wessen Hintern würdest du gern mal anfassen?",
  "Nenne fünf Menschen, die du besonders heiß findest.",
  "Wofür wünschtest du, würdest du Geld bekommen?",
  "Welchen deiner Geschwister würdest du für 1 Million Euro eintauschen?",
  "Hast du schon mal ein Nackt-Bild – oder zumindest Six-Pack-Bild - von dir verschickt?",
  "Warst du schon auf OnlyFans unterwegs?",
  "Welche Lehrerin/welchen Lehrer findest du heiß?",
  "Was kannst du bei einem Date gar nicht ab?",
  "Welche Eigenschaften machen aus dir einen guten Boyfriend?",
  "Flext du, wenn du nach dem Duschen vor dem Spiegel stehst?",
  "Auf wen bist du neidisch und warum?",
  "Würdest du jemanden daten, der 10 Jahre älter ist als du?",
  "Wann/Warum hast du zuletzt wegen deines Alters gelogen?",
  "Wenn du in einer Boyband wärst – wer wärst du: der Coole, der Süße, der Schlaue, der Freche, der große Bruder?",
  "Welcher Star wünschtest du, würde dir auf Instagram folgen?",
  "Welches Gerücht wird über dich erzählt – und was ist dran?",
  "Warst du schon mal in eine Prügelei verwickelt – mit wem und warum?",
  "Hast du jemals etwas geklaut?",
  "Weswegen hast du zuletzt geweint?",
  "Hast du schon mal einen richtig wichtigen Elfer verschossen?",
  "Schnarchst du?",
  "Guckst du in die Kloschüssel bevor du spülst?",
  "Pinkelst du unter der Dusche?",
  "Hast du jemals einen Liebesbrief geschrieben? Wenn ja, an wen?",
  "Hast du jemals die Größe deines besten Stücks gemessen?",
  "Ähnelt deine Traumfrau deiner Mutter?",
  "Hast du deine Eltern schon mal beim Sex erwischt?",
  "Warst du schon mal unglücklich verliebt?",
  "Wie viel Zeit verbringst du auf dem Klo?",
  "Hast du einen peinlichen Spitznamen? (Welchen? Woher kommt er?)",
  "Was war die peinlichste Nachricht, die du je verschickt hast?",
  "Hattest du jemals eine Erektion in der Öffentlichkeit?",
  "Schaust du Pornos? (Wie oft?)",
  "Gehst du ins Bett, ohne dir die Zähne zu putzen?",
  "Hast du jemals einen Popel gegessen?",
  "Wen lügst du am meisten an?",
  "Wovor hast du am meisten Angst?",
  "Was war das Peinlichste, was du je googeln musstest?",
  "Was glaubst du, mit wie vielen Leuten hatte ich schon ein Date?",
  "Hast du deine Mutter/Schwester/Oma schon mal nackt gesehen?",
  "Wie viele Nummern von Frauen/Mädchen sind in deinem Handy gespeichert?",
  "Wenn du in irgendeinem Videospiel leben könntest, welches wäre das?",
  "Glaubst du, du hältst Augenkontakt länger aus als ich?",
  "Was hältst du vom Nacktbaden?",
  "Wann hast du dir das letzte Mal in die Hose gemacht?",
  "Was war die peinlichste/unpassendste/schlimmste Situation, in der du gelacht hast?",
  "Was ist der beste/schlechteste Flachwitz, den du kennst?",
  "Würdest du jemanden daten, der kleiner ist als du?",
  "Auf welches Beauty-Produkt kannst du niemals verzichten?",
  "Mit welchem Star würdest du gern mal flirten?",
  "Was ist das Mutigste, das du jemals gemacht hast?",
  "Welches andere Mädchen findest du besonders sexy?",
  "Würdest du für 1.000 € deinen BH über deinem Top/Shirt tragen?",
  "Wen würdest du für nichts in der Welt nackt sehen wollen?",
  "Was dürfte dein Date bei einer Verabredung niemals zu essen bestellen?",
  "Wenn du nur noch ein Schimpfwort für den Rest deines Lebens nutzen könntest – welches würdest du wählen?",
  "Wann hast du zuletzt so getan, dass dir ein Geschenk gefallen würde – obwohl du es total doof gefunden hast?",
  "Welches Tier isst wie du?",
  "Wie hoch ist dein Puls, wenn der Handyakku unter 20 % fällt?",
  "Wie würdest du reagieren, wenn deine BFF die sagt, dass sie auf deinen Crush steht?",
  "Mit welcher Person würdest du dir eine Zahnbürste teilen?",
  "Was würdest du an deiner besten Freundin ändern wollen?",
  "Hast du schon mal einen Jungen deiner BFF vorgezogen?",
  "Würdest du zwei Leute gleichzeitig daten (natürlich ohne, dass sie voneinander wissen)?",
  "Was war die größte Lüge, die du je erzählt hast?",
  "Hast du 50 Shades of Grey gelesen?",
  "Lässt du das Wasser laufen, während du auf Toilette bist?",
  "Hast du dir schon mal einen Pickel im Auto ausgedrückt?",
  "Wechselst du deinen BH jeden Tag?",
  "Warst du schon mal in den älteren Bruder deiner Freundinnen verliebt?",
  "Kaust du an deinen Nägeln?",
  "Hast du schon mal behauptet  etwas besonders gut zu können (obwohl du es nicht kannst) um jemandem zu gefallen?",
  "Welche Körbchengröße hast du?",
  "Hast du deine Eltern schon mal beim Sex erwischt?",
  "Was ist dein größtes (geheimes) Laster?",
  "Wovon träumst du beim Schlafen am häufigsten?",
  "In wen warst du am heftigsten verliebt?",
  "In welche Person, die wir beide kennen, würdest du dich am ehesten verlieben?",
  "Hast du schon mal über eine*n Freund*in gelästert?",
  "Welcher Promi ist dein heimlicher Schwarm?",
  "Was würdest du machen, wenn du einen Tag lang ein Mann wärst?",
  "Wie oft pro Woche lügst du?",
  "Welche Eigenschaft einer dir wichtigen Person findest du absolut nervtötend?",
  "Hast du schon einmal jemanden \"gestalkt\"?",
  "Schnarchst du nachts?",
  "Hast du schon mal was geklaut?",
  "Checkst du deine Figur/dein Aussehen, wenn du an Schaufenstern vorbeigehst?",
  "Popelst du nur in der Nase, wenn du alleine bist?",
  "Wie viele Selfies machst du im Durchschnitt, bevor dir eins gefällt?",
  "Postet du auch Bilder von dir, die mit keinem Filter bearbeitet sind?",
  "Wie lange hielt deine letzte Beziehung?",
  "Welche Form von Verhütung verwendest du bzw. möchtest du verwenden?",
  "Bist du süchtig nach Irgendetwas?",
  "Was war die längste Zeit, die du mal nicht geduscht hast?",
  "Hast du jemals versucht, im Stehen zu pinkeln?",
  "Was ist deine witzigste Angst?",
  "Was hältst du vom Nacktbaden?",
  "Was unternimmst du, wenn dir so richtig langweilig ist?",
  "Was planst du für das nächste Jahr?",
  "Was war das Beste, was dir heute passiert ist?",
  "Wenn du pro Tag eine Stunde weniger zur Verfügung hättest: Worauf könntest du verzichten?",
  "Was hast du heute für dein Glück & Wohlergehen getan?",
  "Welche Dinge würdest du angesichts des Todes bereuen, nicht getan zu haben?",
  "Welche Tätigkeit meiner Arbeit würde ich auch ohne Bezahlung im Urlaub tun?",
  "Welchen Traum hast du begraben und was ist nötig, um ihn wieder zu träumen?",
  "Wenn ich am Ende meiner Tage Gott gegenübertrete: Was möchte ich, dass er zu mir sagt?",
  "Ohne welche Speisen könntest du nicht leben?",
  "Was war dein schönster Geburtstag?",
  "Was ist deine größte Angst im Leben?",
  "Wenn du einen Wunsch frei hättest, was würdest du dir wünschen?",
  "Was bewunderst du an deinen Eltern am meisten?",
  "Wofür solltest du mehr Zeit investieren?",
  "Welchen Fehler wirst du nie wieder machen?",
  "Wenn du für eine Stunde Präsident deines Landes sein könntest, was würdest du am liebsten ändern?",
  "Wie würdest du deinen Sinn des Lebens formulieren?",
  "Was ist deine lustigste Erinnerung an die Schulzeit?",
  "Wie würdest du deine verbleibende Zeit verbringen, wenn du herausfinden würdest, dass du nur noch 10 Tage zu leben hättest?",
  "Hast du einen Lieblingsort auf der Welt, und wo ist er?",
  "Hast du mehr Angst vor Misserfolg oder vor Erfolg, und warum?",
  "Welche Dinge oder Situationen machen dich unsicher in Bezug auf dich selbst?",
  "Wann hast du das letzte Mal zu jemandem „Ich liebe dich“ gesagt?",
  "Welchen Abschnitt der Geschichte würdest du verändern, wenn du die Chance hättest?",
  "Wer ist dein Held im wahren Leben?",
  "Bist du Links- oder Rechtshänder, und wärst du bereit, zu wechseln?",
  "Wie würden Menschen, die dir nahe stehen, dich mit drei Worten beschreiben?",
  "Wie glücklich bist du jetzt gerade?",
  "Hast du jemals jemandem das Herz gebrochen?",
  "Gefällt dir dein Vorname, und warum oder warum nicht?",
  "Hast du Angst vor dem Sterben?",
  "Hast du einen Sinn im Leben, und was ist das für ein Sinn?",
  "Wie ordnest du diese drei nach ihrer Wichtigkeit ein: Karriere, Familie, Liebe?",
  "Gibt es eine Entscheidung, wegen der du dich schuldig fühlst, dass du sie in deinem persönlichen Leben getroffen hast?",
  "In welchem Alter sollten die Menschen deiner Meinung nach daran denken, sich niederzulassen?",
  "Wenn du auf einer einsamen Insel gestrandet wärst, welche drei Dinge, die nicht elektronisch sind, würdest du mitnehmen?",
  "Welche Fähigkeiten besitzt du, von denen du glaubst, dass andere sie faszinierend finden?",
  "Bist du jemals die ganze Nacht aufgeblieben, um auf den Sonnenaufgang zu warten?",
  "Wann hast du das letzte Mal unter den Sternen geschlafen?",
  "Wärst du lieber ein weltberühmter Sportler oder der Präsident eines Landes?",
  "Kannst du dich an das letzte Mal erinnern, als du geweint hast, und was war der Grund dafür?",
  "Wenn du heute eine Million Euro bekämst, wie würdest du sie innerhalb von drei Tagen ausgeben?",
  "Wenn du drei Dinge bekommen würdest, die dich glücklich machen, welche wären das?",
  "Wie würdest du die folgenden Dinge nach Wichtigkeit einstufen: Familie, Karriere, Liebesleben?",
  "Was würdest du bevorzugen: ein Kind ohne Partner oder einen Partner ohne Baby?",
  "Wie würdest du deinen ersten Schwarm beschreiben?",
  "Führst du manchmal ein Tagebuch?",
  "Was erwartest du in einer Beziehung?",
  "Der/Die perfekte Mann/Frau: Wie sollte ein/e Mann/Frau sein?",
  "Welches Vermächtnis möchtest du, dass man sich nach deinem Tod an dich erinnert?",
  "Was war die wichtigste Lektion, die du aus einer früheren Beziehung gelernt hast?",
  "Welches Buch hat dich am meisten beeinflusst?",
  "Was hältst du für die größte Erfindung der Menschheit?",
  "Was ist dein idealer Traumurlaub?",
  "Bist du ein Berg- oder Strandmensch?",
  "Welche drei Adjektive würden dich beschreiben?",
  "Wenn du überall auf der Welt leben könntest, wo würdest du dich niederlassen?",
  "Was ist deine Lieblingsbeschäftigung im Leben?",
  "In welchem Fach warst du in der Schule gut?",
  "Was war die denkwürdigste Erfahrung, die du in der Grundschule gemacht hast?",
  "Fällt es dir schwer zuzugeben, dass du Unrecht hast, und warum?",
  "Bist du begeistert oder nervös, wenn du neue Leute triffst?",
  "Was ist dein geheimes Hobby, das andere für seltsam halten würden?",
  "Wie gehst du mit Stresssituationen um?",
  "Wer oder was inspiriert dich?",
  "Was würdest du bei einer Liebesbeziehung vorziehen: einen Träumer oder einen Macher?",
  "Was hast du als Kind gesagt, was du einmal werden möchtest, wenn du groß bist?",
  "Wenn du heute Nacht sterben würdest, was würdest du bereuen, nicht getan zu haben?",
  "Was werden die Leute bei deiner Beerdigung über dich sagen?",
  "Glaubst du an ein Leben nach dem Tod, und warum?",
  "Würdest du an einen Ort umziehen, wo du keine Familie oder Freunde hast?",
  "Stehst du deinen Eltern nahe, und warum?",
  "Was ist deine schönste Kindheitserinnerung?",
  "Was ist die eine Eigenschaft oder ein Charakterzug, den du gerne an dir ändern würdest?",
  "Hältst du dich für introvertiert oder extrovertiert?",
  "Würdest du für einen Freund oder eine Freundin etwas Verrücktes tun?",
  "Hast du ein extremes Beispiel von Armut gesehen, und wenn ja, wie würdest du es beschreiben?",
  "Denkst du, dass du ein guter Elternteil sein wirst, und warum?",
  "Glaubst du, dass Menschen des anderen Geschlechts beste Freunde sein können?",
  "Hast du jemals jemanden verloren, der dir sehr nahe stand?",
  "Wer ist die Person, mit der du über alles reden kannst?",
  "Was ist deine Beschreibung eines perfekten Wochenendes?",
  "Was sind die fünf wichtigsten Dinge, für die du dankbar bist?",
  "Denkst du, dass man betrügenden Partnern eine zweite Chance geben sollte?",
  "Denkst du, dass Menschen online die wahre Liebe finden können?",
  "An was denkst du normalerweise, wenn du allein bist?",
  "Was gibt deinem Leben einen Sinn?",
  "Wie sähe die Welt aus, wenn du nicht geboren worden wärst?",
  "Willst du berühmt werden?",
  "Welches Gefühl beschreibt dich am besten und warum?",
  "Was ist der tiefste Punkt in deinem Leben in diesem Jahr?",
  "Hast du in deinem Leben irgendein Wunder erlebt?",
  "Was suchst du in einer Partnerschaft?",
  "Was ist/war deine längste Beziehung und wie hat sie so lange gehalten?",
  "Glaubst du, dass die beiden unterschiedlichen Geschlechter eine freundschaftliche Beziehung aufrechterhalten können, ohne ein Liebesinteresse zu entwickeln?",
  "Hast du Erfahrungen mit einer Fernbeziehung?",
  "Hast du besondere Ratschläge für Liebesbeziehungen?",
  "Denkst du, dass ein Paar ein gemeinsames Konto haben sollte?",
  "Was hältst du von einem Ehevertrag?",
  "Wie sollte die Hausarbeit aufgeteilt werden?",
  "Was suchst du in einem potenziellen Partner?",
  "Was ist das Wichtigste in einer Beziehung? (z.B. Vertrauen, Respekt usw.)",
  "Was hast du letzte Woche wichtiges gelernt?",
  "Welches Verhalten einer anderen Person würde dich zur Weißglut treiben?",
  "Über welches Thema würdest du gerne ein Buch schreiben?",
  "Welcher Lehrer hat dir besonders imponiert und warum?",
  "Wärst du gerne ein berühmter Star? Als was genau?",
  "Weshalb hast du das letzte Mal geweint?",
  "Wann und warum hast du das letzte Mal eine Regel missachtet?",
  "Wolltest du schon mal ein eigenes Business gründen? (Was hat dich bisher dran gehindert?)",
  "Welche tollen Charakterzüge habe ich deiner Meinung nach?",
  "Welchen berühmten Menschen würdest du gerne zum Mittagessen treffen?",
  "Wie fühlst du dich in Gesprächspausen / Schweigen im Gespräch mit anderen?",
  "Welche 3 Dinge bzw. Eigenschaften haben wir gemeinsam?",
  "Wie fühlst du dich gerade in diesem Moment?",
  "Was war dein erster Eindruck von mir?",
  "Falls du heute Nacht stirbst: Was würdest du bereuen, nicht bereinigt zu haben?",
  "Mit welchem Menschen musst du dich noch aussprechen?",
  "Was war extrem peinlich, wo es dir heute noch einen Schauer den Rücken runter läuft?",
  "Was würdest du an diesem Restaurant ändern, wenn du der Chef wärst?",
  "Welchen Menschen – tot oder lebendig – würdest du wahnsinnig gerne Mal zum Abendessen bei uns einladen?",
  "Was war der verrückteste Kindername, den du jemals gehört hast?",
  "Wie alt willst du am Liebsten werden?",
  "In welchem Zustand möchtest du mich niemals sehen?",
  "Wenn du ein bestimmtes Umwelt- und Gesellschaftsproblem auf einen Schlag lösen könntest – welches wäre es?",
  "Aus welchem Grund hast du früher mal die Schule geschwänzt?",
  "Du kannst für eine Minute in die Zukunft schauen – was würdest du sofort wissen wollen?",
  "Du kannst deinen Namen frei wählen – wie würdest du heißen?",
  "Glaubst du an das Schicksal?",
  "Ist es dir wichtig, dass dich andere nett finden?",
  "Hast du schon einmal Kontakt zu Drogen gehabt?",
  "Was ist das Schlimmste, was du einer Person je angetan hast?",
  "Welches Wort benutze ich deiner Meinung nach zu oft?",
  "Wärst du gerne mit dir selbst zusammen?",
  "Gibt es einen Menschen, mit dem du nie wieder ein Wort sprechen willst?",
  "Was war das schlechteste Geschenk, dass du jemals jemandem gemacht hast?",
  "Welche Eigenschaft hättest du gerne von mir – und welche nicht?",
  "Wofür bist du dankbar?",
  "Auf welche Frage möchtest du nie eine Antwort bekommen?",
  "Warum essen wir Kühe, Schweine und Hühner – aber streicheln Hunde und Katzen?",
  "Wann hast du zuletzt mal einen Tag lang absolut gar nichts gemacht?",
  "Was war dein schrecklichster Urlaub?",
  "Was war der absurdeste Trend, den du – aus welchen Gründen auch immer – mitgemacht hast?",
  "Welche Dinge bringen dich zur Zeit richtig auf die Palme?",
  "Was waren deine peinlichsten Modesünden?",
  "Glaubst du das Tiere hier MIT oder FÜR uns auf der Erde sind?",
  "In welcher Situation hast du mal so richtig Glück gehabt?",
  "Was war das Kriminellste, was du jemals gemacht hast?",
  "Glaubst du an eine Verschwörungstheorie? Wenn ja, an welche?",
  "Wofür gibst du in deinem Alltag am meisten Geld aus?",
  "Meer oder Berge?",
  "Was würdest du gerne an deinem Leben ändern?",
  "Lieber ehrlich oder nett?",
  "Was ist der Sinn des Lebens?",
  "Sommer oder Winter?",
  "Würdest du lieber anders heißen – wenn ja wie?",
  "Würdest du sagen, dass es falsch ist, Tiere zu quälen?",
  "Dorf oder Stadt?",
  "Glaubst du, dass du ein gutes Vorbild für andere bist? Wenn ja, warum?",
  "Lieber weinen oder etwas zertrümmern?",
  "Hast du dich schonmal mit jemandem geprügelt?",
  "Wie lange hält dein Handy-Akku – und wofür geht am meisten drauf?",
  "Was ist dein größtes Geheimnis?",
  "Hattest du schon einmal eine schwerere Verletzung bzw. Erkrankung?",
  "Hast du schöne Füße für Flip Flops?",
  "Wie ist dein Verhältnis zu deinen Eltern?",
  "Wann hast du das letzte Mal geweint?",
  "Was war das coolste Erlebnis deines Lebens?",
  "Du strandest auf einer einsamen Insel – was tust du?",
  "Wer war die bekloppteste Person, der du je begegnet bist?",
  "Wollen wir mal in den Urlaub fahren – wenn ja, wohin?",
  "Welche Rolle spielt Geld in deinem Leben?",
  "Du hast 4 Stunden mehr Zeit am Tag – was würdest du tun?",
  "Auf was verzichtest du fürs Klima?",
  "Kannst du gut kochen? Wenn ja, was kochst du am liebsten?",
  "Welches ist dein geheimes Talent?",
  "Du kannst Abends nicht einschlafen – was guckst du dir an?",
  "Wann hast du das letzte Mal über dich selbst gelacht?",
  "Wofür brennst du?",
  "Auf welcher Webseite verbringst du die meiste Zeit?",
  "Welche Sportart macht dir am meisten Spaß?",
  "Was hast du dir für heute vorgenommen?",
  "Wie lässt du den Feierabend heute ausklingen?",
  "Wenn du eine App empfehlen müsstest, welche wäre das?",
  "Angenommen, du hättest 100.000 Euro und müsstest sie in einer Woche ausgeben: was würdest du tun?",
  "Welches Buch hast du zuletzt gelesen?",
  "Was ist deine absolute Lieblings-Serie?",
  "Würdest du sagen, dass du dich gesund ernährst?",
  "Du kannst dir einen Künstlernamen aussuchen – welcher wäre es?",
  "Welche Filme und Serien feierst du?",
  "Du musst auswandern – welches Land ist deine erste Wahl?",
  "Welches Land willst du unbedingt mal bereisen?",
  "Was war deine schlimmste Fehlinvestition?",
  "Warum leben Menschen vegan?",
  "Du wirst Bundeskanzler – Was ist deine erste Amtshandlung?",
  "Welches Geräusch kannst du besonders gut nachmachen?",
  "Welche abergläubischen Dinge tust du?",
  "Auf einer Skala von 1 – 10 – wie mies ist das Deutsche Fernsehprogramm?",
  "Welche war die peinlichste Situation in deinem Leben?",
  "Was war deine letzte gute Tat?",
  "Welche drei Dinge sind dir aktuell am wichtigsten?",
  "Bist du normalerweise eher zu früh oder zu spät?",
  "Dein Haus steht in Flammen – welchen Gegenstand rettest du definitiv?",
  "Was nervt dich aktuell kannst besonders?",
  "Was bedeutet Freundschaft für dich?",
  "Wie war dein erster Kuss?",
  "Was war das Verrückteste, das du jemals gemacht hast?",
  "Du hast 100 Euro übrig – für welchen Zweck spendest du es?",
  "Singst du, wenn du Auto fährst?",
  "Würdest du sagen, dass du Tiere liebst?",
  "Was magst du an deinem Leben am meisten?",
  "Wann hast du das letzte Mal gelogen?",
  "Du hast morgen frei. Was wolltest du schon immer mal machen?",
  "War ich eher ein Raufbold oder ein braves Kind?",
  "Wer hat dein Leben am ehesten zu dem gemacht, was es heute ist?",
  "Was hast du dir für mein Leben gewünscht, als ich geboren wurde?",
  "Ein Film über dein Leben – welches Lied wäre der Soundtrack?",
  "Was stört dich an der Digitalisierung?",
  "Wofür gibst du gerne Geld aus?",
  "Was würdest du anders machen, wenn du noch einmal 18 wärst?",
  "Was war das Schlimmste, das dir jemals passiert ist?",
  "In wie vielen Wohnungen hast du schon gewohnt?",
  "Was vermisst du im Vergleich zu früher am meisten?",
  "Womit verbringst du die meiste Zeit?",
  "Wenn du von jetzt auf gleich etwas in der Welt ändern könntest – was wäre es?",
  "Welchen YouTube Kanal schaust du am liebsten?",
  "Vor was hast du am meisten Angst?",
  "Du kannst dir eine Superkraft aussuchen – welche ist es und warum?",
  "Welche ist dein Lieblingswitz?",
  "Was macht einen guten Freund aus?",
  "Welcher ist dein liebster Disneyfilm?",
  "Du kannst von jetzt auf gleich ein wildes Tier sein – welches wärst du?",
  "Warum musstest du zuletzt richtig laut lachen?",
  "Auf welcher Internet-Seite verbringst du die meiste Zeit?",
  "Welches Wort fällt dir direkt ein, wenn du an mich denkst?",
  "Von was hast du zuletzt geträumt?",
  "Du kannst dir einen Beruf aussuchen – welcher wäre es?",
  "Was findest du besonders eklig?",
  "Was ist dir zuletzt richtig gut gelungen?",
  "Über wen oder was ärgerst du dich aktuell am meisten?",
  "Was war dein letztes, richtig gutes Konzert / Festival?",
  "Welches Sternzeichen bist du und treffen seine Eigenschaften auf dich zu?",
  "Hast du einen Instagram-Account auf dem du regelmäßig postest?",
  "Welche Serien schaust du zurzeit?",
  "Wann bist du das letzte Mal positiv überrascht worden, und womit?",
  "Hast du Haustiere?",
  "Welche Sportarten treibst du?",
  "Spielst du ein Musikinstrument?",
  "Was ist deine Lieblings-Eissorte?",
  "Wo warst du zuletzt in Urlaub?",
  "Hast du Geschwister?",
  "Was ist dein Lieblingsfilm?",
  "Was ist dein typischer Kleidungsstil im Alltag?",
  "Gehst du gerne ins Theater? Welches Stück hast du zuletzt gesehen?",
  "Welche Landesküche isst du am liebsten?",
  "Gibt es ein Spiel, in dem du besonders gut bist?",
  "Hast du eine Lieblingsfarbe?",
  "Bist du handwerklich begabt?",
  "Bist du schon mal geritten?",
  "Wohin soll der nächste Urlaub gehen und warum?",
  "Welchen Schauspieler magst du am meisten?",
  "Was gefällt dir an deinem Beruf besonders?",
  "Gibt es ein Mode-Wort, das du im Moment besonders häufig benutzt?",
  "Was ist dein Lieblingstier?",
  "Hast du irgendein ausgefallenes Hobby?",
  "Bist du ehrenamtlich engagiert?",
  "Welche Sportarten schaust du dir gerne im Stadion an, bzw. im Fernsehen?",
  "Als was verkleidest du dich an Karneval / Halloween?",
  "Wann warst du das letzte Mal im Museum?",
  "Wie gestaltest du das perfekte Wochenende?",
  "Hast du eine Arbeitskollegin, mit der du dich besonders gut verstehst?",
  "Kannst du stricken oder nähen?",
  "Was isst du am liebsten zum Frühstück?",
  "Würdest du gerne mal in einer Schokoladenfabrik arbeiten?",
  "Kannst du mit den Ohren wackeln?",
  "Welchen aus der Gummibärenbande würdest du am ehesten heiraten?",
  "Glaubst du, dass es in der Teefabrik mittags eine Kaffeepause gibt?",
  "Hast du schon mal etwas Verbotenes getan?",
  "Kannst du mit der Zunge deine Nasenspitze berühren?",
  "Was war deine schlimmste Modesünde in deiner Jugend?",
  "Wessen Gedanken würdest du gerne mal lesen können und warum?",
  "Hast du als Kind lustige Streiche gespielt?",
  "Was macht der Weihnachtsmann wohl außerhalb der Wintersaison?",
  "Kennst du einen guten Witz, über den du so richtig lachen musst? Erzähl mal!",
  "Wer gibt mehr Geld beim Einkaufen aus, Männer oder Frauen?",
  "Hast du eine seltsame Angewohnheit?",
  "Wie hast du erfahren, dass es den Weihnachtsmann nicht gibt?",
  "Was habt ihr früher lustiges auf eurem Kindergeburtstag gespielt?",
  "Bist du ein Morgenmuffel?",
  "In welches Jahr würdest du gerne reisen, wenn du eine Zeitmaschine hättest?",
  "Bei welchem Film hast du das letzte Mal so richtig lachen müssen?",
  "Was war dein erster Computer / dein erstes Handy? (zusammen über veraltete Technik von damals scherzen!)",
  "Was haben eigentlich Schmetterlinge im Bauch, wenn sie verliebt sind?",
  "Kannst du ein Lied singen? (Fordere sie dann auf, zu singen!)",
  "Ist dir schon mal ein Missgeschick passiert, über das du heute lachen kannst?",
  "Stell dir vor, du müsstest einen Promi heiraten. Wen würdest du auswählen und warum?",
  "Können Frösche weinen?",
  "Was war das peinlichste YouTube-Video, das du in letzter Zeit gesehen hast?",
  "Hast du in deiner Jugend im Vollrausch schonmal lustige Dinge erlebt?",
  "Was ist der witzigste Vor- oder Nachname, den du je gehörst hast?",
  "Welche Fähigkeit hättest du lieber: fliegen können oder unsichtbar sein?",
  "Bier oder Wein, was schmeckt besser?",
  "Langschläfer oder Frühaufsteher?",
  "Netflix oder Amazon Prime?",
  "Was bekommst du lieber von einem Mann geschenkt: Rosen oder Kaktus?",
  "Urlaub im Luxushotel oder Camping mit Zelten?",
  "Kochen oder backen?",
  "Wie verbringst du den perfekten Sonntag: Spazieren gehen im Park oder ein Ausflug in den Freizeitpark mit Achterbahn fahren?",
  "Was ist cooler, die Simpsons oder Family Guy?",
  "Motorrad oder Fahrrad?",
  "Apple oder Samsung – wer hat die besseren Handys?",
  "Spaghetti klein schneiden oder um die Gabel wickeln?",
  "Lieber Städtetrips oder ein Ausflug ins Grüne?",
  "Buch lesen oder Film gucken?",
  "Wofür würdest du eher Geld ausgeben: ein neues Smartphone oder eine Reise?",
  "Wo gehst du lieber einkaufen, Parfümerie oder Baumarkt?",
  "Ketchup oder Mayo zu den Pommes?",
  "Glatt rasiert oder Drei-Tage-Bart?",
  "Duschen oder Baden?",
  "Wann bist du fitter, tagsüber oder nachts?",
  "Chrome oder Firefox, welchen Browser benutzt du lieber?",
  "Horrorfilm oder Liebesfilm?",
  "Blind sein oder taub?",
  "Schwarz oder rosa, welche Farbe gefällt dir besser bei Kleidung?",
  "McDonald’s, Burger King oder KFC?",
  "Hast du ein Schmuckstück, das eine besondere Bedeutung für dich hat?",
  "Wie war das Verhältnis zu deinen Eltern, warst du mehr Papakind oder mehr Mamakind?",
  "Wie stellst du dir dein Leben in 10 Jahren vor?",
  "Welche Sache willst du unbedingt haben, die man für Geld nicht kaufen kann?",
  "Was war die beste Entscheidung deines Lebens?",
  "Hast du jemals bei einer großen Sache gelogen – und wenn ja, warum?",
  "Welche Entscheidung in deinem Leben bereust du am meisten?",
  "Gibt es eine Sache, die du unbedingt nochmal tun willst?",
  "Glaubst du an Magie?",
  "Was tust du, um dich für eine Sache zu motivieren?",
  "Wie soll dein Leben aussehen, wenn du mal alt bist?",
  "Wenn du auswandern müsstest, für welches Land würdest du dich entscheiden?",
  "Auf welche Erfolge bist du besonders stolz, die du erreicht hast?",
  "Was würdest du tun, wenn du nur noch einen Tag zu leben hättest?",
  "Welche Märchen und Geschichten haben dich als Kind begeistert?",
  "Gibt es Eigenschaften an dir, die du selbst nicht magst?",
  "Welche Bedeutung hat das Motiv deines Tattoos? (wenn sie tätowiert ist)",
  "Stell dir vor, du würdest eine Million Euro im Lotto gewinnen. Was würdest du mit dem Geld machen?",
  "Welches Land möchtest du unbedingt nochmal bereisen und warum?",
  "Wenn du in die Vergangenheit reisen und dein früheres Ich treffen könntest, was würdest du ihm sagen?",
  "Bei welchem Film hast du zuletzt geweint?",
  "Was war das letzte Geschenk, über das du dich so richtig gefreut hast und warum?",
  "Gibt es ein bestimmtes Motto / Zitat, mit dem du durchs Leben gehst?",
  "Wie ist das Verhältnis zu deinen Geschwistern?",
  "Mit welchen von deinen Verwandten kommst du am besten klar?",
  "Was ist deine größte Schwäche?",
  "Gibt es ein bestimmtes Tier, dessen Eigenschaften du bewunderst?",
  "Welche Person ist das größte Vorbild für dich?",
  "Stell dir vor, dein Haus brennt und du könntest nur drei Gegenstände daraus retten. Wofür würdest du dich entscheiden?",
  "Wie hast du als Kind Weihnachten verbracht?",
  "Was ist das Dümmste, was du jemals getan hast?",
  "Erdnussbutter oder Nutella?",
  "Was war dein bester Job?",
  "Was war dein schlimmster Job?",
  "Lieblingsgetränk?",
  "Was ist ein Essen, ohne das du nicht leben kannst?",
  "Was ist ein Essen, dass du absolut hasst und niemals essen würdest, selbst wenn dir jemand 1 Million Euro geben würde?",
  "Erzähl mir von deinem besten Freund oder deiner besten Freundin.",
  "Erzähl mir von deiner Familie.",
  "Erzähl mir von deinen Verwandten.",
  "Was war dein erstes Auto?",
  "Lieblingslied?",
  "Lieblingsband?",
  "Lieblingsfilmstar?",
  "Lieblingskomiker?",
  "Was waren die Momente deines Lebens, die dich am meisten verändert haben?",
  "Wurdest du schon mal verhaftet?",
  "Erste Freundin / Freund? (Denk dran, dass kann eine heikle Frage sein.)",
  "Erster Kuss?",
  "Hast du schon mal für jemanden gestimmt und dir gewünscht, du hättest es nicht getan?",
  "Welcher Partei folgst du? (Pass auf, nicht das ihr euch streitet, bevor ihr euch kennengelernt habt.)",
  "Gehst du gerne shoppen?",
  "Was ist die beste Art sich zu entspannen?",
  "Lieblingssache, die du gerne alleine tust?",
  "Hattest du jemals einen One-Night-Stand?",
  "Sparst du Geld oder gibst es lieber aus?",
  "Für welche Hobbys gibst du gerne Geld aus?",
  "Wenn du einen 100 € Schein finden würdest, was würdest du damit tun?",
  "Willst du Kinder / mehr Kinder?",
  "Was macht eine gute Mutter oder einen guten Vater für dich aus?",
  "Bist du romantisch?",
  "Hund oder Katze?",
  "Hast du je ein Haustier verloren?",
  "Nimmst du Drogen oder hast schon welche ausprobiert?",
  "Schläfst du nackt?",
  "Lieblings Mitternachtssnack?",
  "Trainierst du? Und wenn ja, was?",
  "Hast du jemals gesehen, dass deine Eltern sich geliebt haben?",
  "Wie sieht dein perfekter Tag aus?",
  "Wie viele CDs besitzt du?",
  "Wie viele DVDs besitzt du?",
  "Lieblingsbeschäftigung für das du Geld ausgibst?",
  "Wenn du morgen in Rente gehen könntest, was würdest du tun?",
  "Bester Urlaub, den du je hattest?",
  "Schlechtester Urlaub?",
  "Drei Orte, die du gerne besuchen würdest?",
  "Was ist das Seltsamste an dir?",
  "​​Was ist alles auf deinem Nachttisch?",
  "Bist du billig oder sparsam?",
  "Warst du schon einmal in zwei Menschen zur selben Zeit verliebt?",
  "Spielst du ein Instrument? Welches und wie oft?",
  "Spielst du oder hast du schon mal in einer Band gespielt?",
  "Wie gut warst du in der Schule? Notendurchschnitt?",
  "Lieblingslehrer?",
  "Hast du verwandte im Gefängnis? Oder warst du schon selber drin?",
  "Was kommt auf deine Pizza?",
  "Schwarz oder Weiß?",
  "Glas halb voll oder halb leer?",
  "Bier, Wein oder Kaffee?",
  "Warst du schon mal in Asien?",
  "Hast du schon mal eine Kuh gemolken?",
  "Hast du schon mal eine Kuh gekippt?",
  "Baden oder Duschen?",
  "Berge oder Strand?",
  "Flugzeug, Zug oder Auto?",
  "Lieblingsfilm aller Zeiten?",
  "Schlechterer Film, den du jemals gesehen hast?",
  "Bestes Konzert, bei dem du je warst?",
  "Schlechtester Chef?",
  "Wenn du alles tun könntest, was du wolltest, was würdest du tun?",
  "Welche Superkräfte hättest du gerne?",
  "Netflix und Chill oder Disco und Party?",
  "Gibt es Leute, die du nicht ausstehen kannst? Wenn ja, warum? Was machen sie?",
  "Massen oder kleine Gruppen?",
  "Wie alt willst du werden?",
  "FKK-Strand oder Kirche?",
  "Star Trek oder Star Wars?",
  "Sauna oder Massage?",
  "Hast du schon mal Akupunktur gemacht?",
  "Bist du ein Computerfreak?",
  "Ideales romantisches Abendessen?",
  "Dümmster Einkauf, den du jemals gemacht hast?",
  "Hast du schon mal Geld gefunden, was hast du damit gemacht?",
  "Hast du jemals Blut verkauft oder gespendet?",
  "Wenn du einmal stirbst, was soll auf deinem Grabstein stehen?",
  "Für welche Sportveranstaltung / Konzert / Unterhaltung würdest du Eintrittskarten unabhängig vom Preis kaufen?",
  "Hast du schon mal den Jackpot an einem Spielautomaten geknackt?",
  "Hast du schon mal im Lotto gewonnen?",
  "Was würdest du mit einem Jackpot Lotteriegewinnen machen?",
  "Welchen Sinn würdest du am ehesten aufgeben, Hören, Sehen, Schmecken, Tasten oder Riechen?",
  "Plastische Chirurgie – Würdest du es machen oder hast du schon eine Behandlung hinter dir?",
  "Welchen Körperteil des anderen Geschlechts spricht dich am meisten an?",
  "Warst du schon mal in ein Mitglied deines Geschlechts verknallt?",
  "Was ist deine lästigste Angewohnheit oder Verhaltensweise, die du gerne ändern würdest, aber nicht kannst?",
  "Wovor ekelst du dich?",
  "Was macht dich an?",
  "Tattoos?",
  "Piercings?",
  "Dein peinlichster Moment?",
  "Wenn du 10 Millionen Euro hättest, was würdest du damit machen?",
  "Wie geht es dir?",
  "Wie war dein Tag?",
  "Bist du glücklich mit deinem Leben?",
  "Warst du schon einmal 100 % glücklich?",
  "Was müsste passieren, damit du dich jetzt absolut super fühlst?",
  "Was ist dein Lieblingseis? Dein Lieblingsfilm? Dein Lieblingsbuch?",
  "Was machst du am liebsten in deiner Freizeit? Hobbys?",
  "Machst du Sport?",
  "Gehst du gerne Abends weg? Wohin?",
  "Wie und wo war dein schönster Urlaub?",
  "Wie würdest du dich in 5 Worten beschreiben? Was macht dich denn … ?",
  "Was magst du an dir?",
  "Was macht dich interessant?",
  "Was hast du für Ziele? In deinem Leben? In nächster Zeit?",
  "Wie willst du in ein paar Jahren leben?",
  "Was treibt dich an, im Alltag alles zu geben?",
  "Was würdest du machen, wenn du 1 Million Euro hättest?",
  "Was würdest du dir wünschen, wenn du 3 Wünsche freihättest?",
  "Wovon hast du als Kind geträumt?",
  "Wo siehst du dich in 10, 20, 30 oder 50 Jahren?",
  "Woran erkennst du oder woher weißt du, dass du deine Ziele erreicht hast?",
  "Wenn du für einen Tag dein Leben tauschen könntest, mit wem würdest du tauschen?",
  "Was ist das Aufregendste, was du jemals getan hast?",
  "Was würdest du gerne tun, was du noch nie getan hast?",
  "Warst du schon mal so richtig verliebt?",
  "Wann hast du dich zum ersten Mal verliebt?",
  "Wie war dein erster Kuss, erster…. usw.?",
  "Hast du dich jemals unsterblich verliebt?",
  "Was bedeutet dir Freundschaft?",
  "Hast du einen besten Freund/in? Was verbindet euch? Wie lange kennt ihr euch?",
  "Gibt es besondere Dinge, die ihr gemeinsam erlebt habt, die euch zusammenschweißen?",
  "Hast du dich jemals einsam gefühlt?",
  "Wolltest du irgendwann mal ausbrechen und abhauen?",
  "Hast du schon mal dem Tod ins Auge geblickt?",
  "Hast du schon mal einen guten Freund/in verloren? Oder einen nahen Verwandten?"
]
